[
  {
    "id": 2,
    "imagem": "brachycephalushermogenesi.jpg",
    "nomePopular": "Sapinho-de-folhiço",
    "nomeCientifico": " (Brachycephalus hermogenesi)",
    "familia": "Brachycephalidae",
    "habitat": "São postos em cima de raízes, troncos ou folhas caídas, na proximidade de poças rasas, formadas sobretudo por água de chuva.",
    "habito": "Alimenta-se principalmente de formigas, besouros e ácaros.\r\n",
    "caractGeral": "A espécie também possui pequenos grânulos esverdeados, perceptíveis apenas com lupa. A parte anterior do ventre é negra, enquanto a parte posterior é branca com manchas negras. As pernas traseiras são mais compridas que o tronco.\r\nOs machos medem de 14 a 17 milímetros e as fêmeas de 18 a 23 milímetros. A reprodução ocorre durante a estação chuvosa, de novembro a maio.",
    "peconhento": "false",
    "agressivo": "false"
  },
  {
    "id": 3,
    "imagem": "brachycephalusspnov.jpg",
    "nomePopular": "Pingo-de-ouro ",
    "nomeCientifico": "Brachycephalus sp. nov.*",
    "familia": " Brachycephalidae",
    "habitat": "Vive em matas que são frequentemente entremeadas por um denso nevoeiro ou “cerração”.",
    "habito": "Os sapos-pingo-de-ouro não conseguem pular muito longe, vivendo preferencialmente a caminhar pelo chão de florestas densas e úmidas da Mata Atlântica\r\n",
    "caractGeral": "Eles são capazes de brilhar quando expostos à luz fluorescente\r\n",
    "peconhento": "true",
    "agressivo": "false"
  },
  {
    "id": 4,
    "imagem": "elanusleucurus.jpg",
    "nomePopular": "Gavião-peneira",
    "nomeCientifico": "Elanus leucurus",
    "familia": "Accipitridae",
    "habitat": "essa espécie pode ser encontrada em savanas, campos e centros urbanos.",
    "habito": "predominantemente diurna.",
    "caractGeral": "ave de aproximadamente 35-43 cm de comprimento 88-102 cm de envergadura. Possui plumagem cinza-clara nas partes superiores, peito e ventre; branca nas laterais da cauda e partes inferiores; e uma mancha negra nas coberteiras superiores das asas. O gavião-peneira apresenta asas e caudas longas; pernas curtas e fortes de coloração amarelada; e bico curto e negro com base amarela. Os olhos dos indivíduos adultos são vermelhos – sendo circundados por uma mancha negra; já os indivíduos juvenis possuem olhos de coloração menos intensa. Além disso, a plumagem desses juvenis é pardacenta com estrias castanhas no peito e na cabeça. Essa espécie costuma pairar em voo durante longos períodos de tempo, procurando presas como invertebrados e pequenos vertebrados – o que lhe deu o nome de “peneira”. A nidificação, que ocorre maneira isolada, é feita em ninhos abandonados localizados na copa de altas árvores. Enquanto a fêmea põe de três a cinco ovos e incuba-os por cerca de 30 dias; o macho é responsável pela alimentação.",
    "peconhento": "false",
    "agressivo": "false"
  },
  {
    "id": 5,
    "imagem": "harpagusdiodon.jpg",
    "nomePopular": "Gavião-bombachina",
    "nomeCientifico": "Harpagus diodon ",
    "familia": "Accipitridae",
    "habitat": "essa espécie pode ser encontrada em áreas florestais e nas beiras de estradas.",
    "habito": "possui hábitos migratórios, passando o verão nas florestas do sul e sudeste do Brasil e indo para a região amazônica durante o inverno.",
    "caractGeral": "ave pouco conhecida de aproximadamente 33 cm de comprimento e 60-70 cm de envergadura. Os indivíduos adultos possuem plumagem cinza na parte ventral e cinza-escuro do dorso, com coberteiras inferiores das asas e calções castanhos, assim como uma listra preta na garganta. Já os indivíduos imaturos apresentam as partes inferiores estriadas e calções castanhos. Além disso, o gavião-bombachinha tem cera e tarsos amarelados e íris marrom-avermelhada. A sua alimentação é composta por insetos e pequenos pássaros – associando-se, ocasionalmente, com formigas-correição para apanhar animais espantados por elas. Os registros sobre os hábitos de reprodução dessa espécie são escassos – porém, sabe-se que se reproduz nas florestas do sul e sudeste do Brasil durante os meses de outubro e dezembro, construindo ninhos na copa das árvores e colocando cerca de dois ovos.",
    "peconhento": "false",
    "agressivo": "false"
  },
  {
    "id": 6,
    "imagem": "leucopternislacernulatus.jpg",
    "nomePopular": "Gavião-pombo- pequeno ",
    "nomeCientifico": "Leucopternis lacernulatus ",
    "familia": " Accipitridae",
    "habitat": "Habita os trechos que acompanham a costa brasileira, especialmente a Floresta Ombrófila Densa, desde o nível do mar até 900 m",
    "habito": "Caçador solitário, por vezes, admite se juntar a outros bandos de aves para capturar alimento. Sua dieta consiste de insetos, aranhas, moluscos, cobras, aves, roedores e outros pequenos mamíferos.",
    "caractGeral": "Mede cerca de 43 a 52cm de comprimento, com uma envergadura de 96cm de asa a asa. A coloração de suas plumas − dorso e asas pretas; enquanto a cabeça, a nuca, a região superior do dorso e toda a parte inferior são brancas − justificam seu apelido: em voo é fácil confundi-lo com um pombo.",
    "peconhento": "false",
    "agressivo": "false"
  },
  {
    "id": 7,
    "imagem": "rupornismagnirostris.jpg",
    "nomePopular": "Gavião-carijó",
    "nomeCientifico": "Rupornis magnirostris ",
    "familia": "Accipitridae",
    "habitat": "Principalmente savanas, campos, borda de matas e centros urbanos.",
    "habito": "Essa espécie vive solitária ou aos casais, sendo predominantemente diurna.",
    "caractGeral": "ave de aproximadamente 35 cm e peso de 200-300 g. Os indivíduos adultos possuem dorso castanho e ventre claro com estrias ferrugíneas. Há uma mancha de coloração ferrugínea na base das penas primárias e três faixas escuras horizontais na cauda, o que é inconfundível durante o voo. Os olhos, as narinas, as pernas e os pés são amarelados; já o bico é acinzentado. A plumagem dos filhotes é mais esbranquiçada, sendo que escurece ao longo do desenvolvimento da ave. O gavião-carijó se alimenta de grandes insetos, lagartos, aves e pequenos mamíferos, como roedores e morcegos. A fêmea geralmente põe dois ovos em ninhos de gravetos e folhas construídos no topo de altas árvores, sendo que na época de reprodução a vocalização do casal é mais acentuada. Além disso, a espécie apresenta dimorfismo sexual: a fêmea é maior e mais pesada que o macho. Essas aves também conseguem voar entre locais estreitos usando as pernas para se impulsionarem entre as aberturas.",
    "peconhento": "false",
    "agressivo": "false"
  },
  {
    "id": 8,
    "imagem": "ischnocnemaguentheri.jpg",
    "nomePopular": "Rã-do-folhiço",
    "nomeCientifico": "Ischnocnema guentheri",
    "familia": "Brachycephalidae",
    "habitat": "É encontrado no solo, podendo escalar pequenas folhas.",
    "habito": "Alimenta-se de pequenos invertebrados, pode se fingir de morto como defesa e seus filhotes não passam pela fase de girinos.\r\n",
    "caractGeral": "Possui um tamanho bem pequeno de 3,0cm.",
    "peconhento": "false",
    "agressivo": "false"
  },
  {
    "id": 9,
    "imagem": "buteoalbicaudatus.jpg",
    "nomePopular": "Gavião-de-rabo-branco",
    "nomeCientifico": "Buteo albicaudatus ",
    "familia": "Accipitridae",
    "habitat": "Essa espécie pode ser encontrada em áreas campestres com árvores esparsas.",
    "habito": "Vive solitária ou aos casais, sendo predominantemente diurna.",
    "caractGeral": "Ave grande de aproximadamente 44-60 cm de comprimento e 118-143 cm de envergadura. Possui plumagem negro-acinzentada, exceto nas regiões dos olhos e da cauda, as quais são brancas. O bico também é negro acinzentado e o cerume é amarelado. Além disso, há indivíduos com plumagem melânica – que confere uma coloração mais escura a esses rapinantes. O gavião-de-rabo-branco costuma pairar no ar à procura presas pequenas e de fácil captura – como insetos, mamíferos, aves de pequeno porte, répteis e anfíbios. Ainda assim, aproxima-se de queimadas para caçar animais que estão fugindo do fogo e da fumaça. A nidificação ocorre em ninhos de gravetos localizados na copa de árvores ou em rochas em meio à vegetação, sendo que a fêmea põe cerca de dois ovos. Em consequência de um padrão comportamental conhecido como “cainismo”, normalmente apenas um dos filhotes sobrevive.",
    "peconhento": "false",
    "agressivo": "false"
  },
  {
    "id": 10,
    "imagem": "buteobrachyurus.jpg",
    "nomePopular": "Gavião-de-rabo-curto",
    "nomeCientifico": "Buteo brachyurus ",
    "familia": "Accipitridae\t",
    "habitat": "Essa espécie pode ser encontrada em bordas de matas, restingas e áreas abertas.",
    "habito": "Vive solitária, aos pares ou com outras aves de rapina.",
    "caractGeral": "Ave de aproximadamente 48 cm de comprimento e 83-103 cm de envergadura. Essa espécie possui dois morfos: o morfo claro caracteriza-se por apresentar indivíduos adultos com as partes superiores e lados da cabeça na coloração preta e as partes inferiores na coloração branca – enquanto isso, os jovens possuem as partes inferiores amareladas; já os morfos escuros adultos têm plumagem quase negra e os imaturos apresentam manchas brancas ou plumagem completamente escura. Além disso, existem indivíduos melânicos, os quais possuem plumagem mais escura. O Gavião-de-rabo-curto é especializado na captura de aves – entretanto, também se alimenta de répteis, invertebrados, anfíbios e roedores. Durante o período reprodutivo, o macho realiza exibições aéreas e vocalizações. A nidificação ocorre em ninhos localizados no topo de árvores, nos quais a fêmea põe cerca de dois ovos manchados e incuba-os por aproximadamente cinco semanas. Enquanto isso, o macho fica responsável pela alimentação.",
    "peconhento": "false",
    "agressivo": "false"
  },
  {
    "id": 11,
    "imagem": "spizaetustyrannus.jpg",
    "nomePopular": "Gavião-pega-macaco",
    "nomeCientifico": "Spizaetus tyrannus ",
    "familia": "Accipitridae",
    "habitat": "Essa espécie pode ser encontrada em clareiras e bordas de florestas.",
    "habito": "Vive sozinha ou aos pares.",
    "caractGeral": "Ave de aproximadamente 72 cm de comprimento. Os indivíduos adultos apresentam plumagem preta na região ventral, tendo o dorso com coloração marrom escuro. Os calções possuem pequenas manchas brancas, assim como a parte inferior das asas. Além a cauda apresenta de três a quatro faixas cinzas, os tarsos são completamente emplumados, os pés são amarelos e a íris é amarelo alaranjada. Também possuem um penacho em forma de coroa, no qual a base das penas é branca. Já os indivíduos imaturos apresentam a cabeça e a garganta esbranquiçadas, com estrias marrons nas partes inferiores. A dieta do gavião-pega-macaco é composta principalmente de mamíferos arborícolas, como marsupiais e pequenos primatas; aves e répteis. A nidificação ocorre em ninhos feitos de gravetos e construídos na copa das árvores. A fêmea coloca em média dois ovos, os quais são incubados por um período de 40 dias.",
    "peconhento": "false",
    "agressivo": "false"
  },
  {
    "id": 12,
    "imagem": "caracaraplancus.jpg",
    "nomePopular": "Caracará ",
    "nomeCientifico": "Caracara plancus ",
    "familia": "Falconidae",
    "habitat": "Essa espécie pode ser encontrada em áreas abertas, como savanas, campos e banhados.",
    "habito": "Vive solitária ou aos pares, sendo predominantemente diurna.",
    "caractGeral": "Ave de aproximadamente 55 cm de comprimento e peso de 800-950 gramas. Esses grandes falcões possuem plumagem clara no dorso, pescoço e peito, com finas faixas pretas. As regiões do ventre, coxa, topo da cabeça e ponta da cauda são pretas. O bico é azul-claro, já as pernas e pés são amarelos. Além disso, o ceroma tem coloração alaranjada em indivíduos adultos e rosa nos jovens. Possuem uma dieta bastante flexível, alimentando-se desde invertebrados, anfíbios e répteis até pequenos mamíferos, frutos e restos de comida – sendo que costumam monitorar estradas a procura de carcaças de animais atropelados. A nidificação ocorre em grandes ninhos de gravetos ou em ninhos abandonados e a fêmea põe até quatro ovos, incubando-os por cerca de 30 dias. O seu nome popular, Carcará ou Caracará, se refere ao som emitido pela ave para demarcar território.",
    "peconhento": "false",
    "agressivo": "false"
  },
  {
    "id": 13,
    "imagem": "milvagochimachima.jpg",
    "nomePopular": "Carrapateiro",
    "nomeCientifico": "Milvago chimachima ",
    "familia": "Falconidae ",
    "habitat": "Essa espécie é encontrada principalmente em áreas abertas, como campos, fazendas e parques.",
    "habito": "Vive solitária ou em pares, sendo predominantemente diurna..",
    "caractGeral": "Ave de aproximadamente 40 cm de comprimento e 74-95 cm de envergadura. Os indivíduos adultos possuem plumagem bege nas regiões da cabeça, da cauda e do ventre e coloração castanha-escura no dorso e nas asas, as quais têm uma faixa branca na base das últimas penas primárias. Além disso, cabe mencionar que os gaviões-carrapateiros possuem um supercílio preto e bico/patas azuis-acinzentados. Os jovens apresentam plumagem escura com grandes estrias castanhas. Essa espécie se alimenta de artrópodes, pequenos vertebrados, animais mortos, frutos e, principalmente, de carrapatos e outros parasitas encontrados em bovinos, equinos e capivaras. As fêmeas põem de cinco a sete ovos pardos com manchas avermelhadas em ninhos de gravetos construídos no topo de altas árvores – sendo que a incubação dos ovos dura em torno de 20 dias.",
    "peconhento": "false",
    "agressivo": "false"
  },
  {
    "id": 14,
    "imagem": "micrasturruficollis.jpg",
    "nomePopular": "Falcão-caburé ",
    "nomeCientifico": "Micrastur ruficollis ",
    "familia": "Falconidae ",
    "habitat": "Falcão muito discreto e raramente visto, é encontrado nas florestas úmidas de baixada e encostas.",
    "habito": "É uma espécie solitária e territorial. É mais ativo durante o crepúsculo e as primeiras horas da manhã, momentos em que costuma caçar.",
    "caractGeral": "É uma ave de rapina de tamanho médio, medindo entre 30 e 40 cm de comprimento, com uma envergadura de aproximadamente 55 cm. Seu corpo é predominantemente acinzentado e marrom, com uma coloração mais clara no ventre e barras esbranquiçadas e marrons nas partes inferiores. A parte superior, incluindo dorso e asas, é marrom-escura. Uma de suas características mais marcantes é o pescoço avermelhado, o que lhe confere o nome \"ruficollis\", que significa \"pescoço ruivo\". Sua longa cauda, com faixas alternadas em branco e preto, é uma característica distinta dessa espécie.",
    "peconhento": "false",
    "agressivo": "false"
  },
  {
    "id": 15,
    "imagem": "pyrrhurafrontalis.jpg",
    "nomePopular": "tiriba-de-testa- vermelha",
    "nomeCientifico": "Pyrrhura frontalis",
    "familia": "Psittacidae",
    "habitat": "afloramentos rochosos, áreas de campo e matas de galeria no cerrado",
    "habito": "Prefere áreas de floresta densa, embora também seja encontrada em florestas secundárias e áreas de cultivo.Geralmente ocorre em altitudes baixas, mas pode se adaptar a zonas montanhosas. ",
    "caractGeral": "Mede entre 24 e 28 centímetros de comprimento e pesa entre 72 e 94 gramas.\r\nÉ verde, inclusive nas bochechas, com a zona auricular pardacenta. Fronte, abdômen e face inferior da cauda de cor vermelha. Região perioftálmica branca, assim como a cara. Não possui diferenças externas aparentes entre machos e fêmeas. Prefere frutas pequenas, mas também come frutos grandes, sementes e castanhas. Costuma equilibrar-se nos galhos, ficando de cabeça para baixo enquanto come.\r\n",
    "peconhento": "false",
    "agressivo": "false"
  },
  {
    "id": 16,
    "imagem": "micrastursemitorquatus.jpg",
    "nomePopular": "Falcão-relógio",
    "nomeCientifico": "Micrastur semitorquatus ",
    "familia": "Falconidae ",
    "habitat": "É um falconídeo florestal, habita o interior da mata, raramente observado nas bordas.",
    "habito": "Em geral, é mais escutado do que visto. Canta ao clarear ou ao escurecer (as vezes durante a noite), um chamado grave, transcrito com “ao”, sendo seus cantos bem pontuais. Essa é a razão do nome comum, devido à constância do intervalo entre os chamados. Além disso, quando pousado, balança a cauda lentamente e lateralmente como um pêndulo de relógio.",
    "caractGeral": "Devido a seu porte (mede entre 46 e 56 centímetros de comprimento), é surpreendente como é de difícil observação. Macho e fêmea são idênticos, esta um pouco maior. A cor da plumagem varia entre indivíduos, havendo exemplares completamente negros, com algumas listras laterais claras na barriga. A plumagem mais característica é negra nas costas, parte superior do pescoço e alto da cabeça. As partes inferiores são brancas ou avermelhadas, com um colar da mesma cor na garganta, estendendo-se pela nuca. Logo abaixo dos olhos (muito grandes e escuros), há uma área da mesma cor da garganta. Entre essa região e o colar nucal, existe uma faixa negra, estreita e ligada ao alto da cabeça. Em qualquer plumagem, a longa cauda é negra, com 4 finas listras brancas, muito separadas entre si. As pernas são longas, amarelas, enquanto a pele nua das narinas é esverdeada e conectada à pele nua e proeminente ao redor dos olhos.",
    "peconhento": "false",
    "agressivo": "false"
  },
  {
    "id": 17,
    "imagem": "forpusxanthopterygius.jpg",
    "nomePopular": " Tuim",
    "nomeCientifico": "Forpus xanthopterygius",
    "familia": "Psittacidae",
    "habitat": "Prefere áreas de vegetação densa, como florestas de galeria e bordas de florestas. ",
    "habito": "São aves diurnas, ativas durante o dia, e passam muito tempo forrageando por comida. ",
    "caractGeral": "É a menor ave da família dos papagaios e periquitos no Brasil, com o corpo todo verde, um pouco mais escuro nas costas mede 12 centímetros de comprimento e pesa em media 26 gramas. O bico é pequeno e cinza claro. Possui dimorfismo sexual, uma característica rara nas espécies brasileiras da família. O macho é verde-amarelado, com uma grande área azul na superfície inferior da asa e no baixo dorso; algumas penas na dobra da asa, ombros, parte inferior das costas, e coberteiras caudais são de uma cor azul-violeta. Testa, coroa e lados da cabeça mais esverdeados; parte inferior da cauda verde. A fêmea é totalmente verde, sendo amarelada na cabeça e nos flancos. A cauda curta forma a silhueta característica e diferencia o tuim do periquito. Vivem em bandos de até 20 tuins e sempre que pousam, se agrupam em casais. Habitam as bordas da mata ribeirinha, mata seca e cerradões. Muito ativos, deslocam-se por grandes áreas, sempre com gritos de contato. Os chamados são agudos, em tons mais baixos do que os do periquito, além de serem mais curtos. Qualquer novidade na área de alimentação, ninho ou dormida é logo saudada pelos gritos de alarme e contato do grupo. Pousados, ficam camuflados pelas folhas. É surpreendente ver a quantidade que estava invisível na vegetação, depois de um grupo surpreendido levantar voo.",
    "peconhento": "false",
    "agressivo": "false"
  },
  {
    "id": 18,
    "imagem": "falcosparverius.jpg",
    "nomePopular": "Quiriquiri",
    "nomeCientifico": "Falco sparverius ",
    "familia": "Falconidae ",
    "habitat": "Essa espécie é encontrada em ambientes campestres, savanas e cidades.",
    "habito": "Vive solitária ou aos pares, sendo predominantemente diurna.",
    "caractGeral": "Quiriquiri é um dos menores falcões brasileiros, atingindo comprimentos de 25 cm. A plumagem dos machos é cinza-azulada no topo da cabeça e nas asas e marrom-avermelhada nas costas e na cauda, as quais possuem finas estrias negras; já as fêmeas não apresentam a coloração cinza azulada, tendo as costas e as asas na cor marrom-avermelhada. As partes inferiores são brancas com pontos negros no peito e no ventre. Além disso, possuem um desenho característico: uma faixa vertical negra abaixo dos olhos e uma linha, também vertical, no lado da cabeça. Esse falcão se alimenta de insetos, pequenos roedores, répteis e aves – sendo que costuma observar as suas presas de poleiros, como fios de eletricidade. A nidificação – em que a fêmea põe, em média, quatro ovos – ocorre em ocos de árvores, cavidades de cupinzeiros e em buracos de postes. As populações de Quiriquiri localizadas próximas ao círculo polar ártico apresentam hábitos migratórios durante o inverno.",
    "peconhento": "false",
    "agressivo": "false"
  },
  {
    "id": 19,
    "imagem": "piayacayana.jpg",
    "nomePopular": "Alma-de-gato ",
    "nomeCientifico": "Piaya cayana",
    "familia": "Cuculidae.",
    "habitat": "vive sozinha ou aos pares",
    "habito": "É uma ave diurna, mais ativa durante o dia, especialmente na busca por alimento. ",
    "caractGeral": "tem uma longa cauda e cerca de 40 a 50 cm de comprimento. Apresenta plumagem castanho-avermelhada, pescoço mais claro e peito e ventre acinzentados. A cauda é escura, com as pontas das retrizes esbranquiçadas. Além disso, possui bico amarelo e íris vermelha. Alimenta-se de artrópodes, frutos, ovos e pequenos vertebrados. A nidificação ocorre em um ninho com formato de tigela, no qual a fêmea coloca de três a seis ovos e incuba-os por cerca de 15 dias. ",
    "peconhento": "false",
    "agressivo": "false"
  },
  {
    "id": 20,
    "imagem": "aramidescajanea.jpg",
    "nomePopular": "Saracura-três-potes",
    "nomeCientifico": "Aramides cajanea ",
    "familia": "Rallidae ",
    "habitat": "Pode ser observada nas margens dos corixos, nas praias e nas beiras das estradas.",
    "habito": "Pequena e desajeitada, a saracura passa o dia escondida em silêncio, mas nas horas do alvorecer e do fim da tarde, ouve-se seu canto, que diz claramente “três-potes - um coco - um coco”, e que, segundo a crença popular, é prenúncio de chuva. Macho e fêmea cantam em dueto, cada um emitindo uma parte do canto.",
    "caractGeral": "Mede entre 33 e 40 centímetros de comprimento e pesa entre 350 e 466 gramas. Habitante de mata, camuflada pela cor e pelo padrão da plumagem, possui o dorso castanho-esverdeado, único membro do gênero Aramides com a cabeça e o pescoço de coloração cinza, garganta esbranquiçada. Dorso e asas marrom oliváceos. Os calções são acinzentados. O peito é castanho-ferruginoso, o uropígio e a cauda são escuros e apresenta um forte barrado sob as asas que é visto quando a ave levanta voo. O bico apresenta a porção basal de coloração amarelada e a porção distal esverdeada. As pernas e pés são vermelhos, sendo o tarso mais comprido do que o dedo médio. Os olhos apresentam anel periocular de coloração vermelha e íris também vermelha.\r\n",
    "peconhento": "false",
    "agressivo": "false"
  },
  {
    "id": 21,
    "imagem": "aramidessaracura.jpg",
    "nomePopular": "Saracura-do-mato",
    "nomeCientifico": "Aramides saracura ",
    "familia": "Rallidae ",
    "habitat": "Essa espécie pode ser encontrada em matas e florestas, preferindo regiões pantanosas e alagadiças.",
    "habito": "Vive solitária ou em bandos, sendo predominantemente diurna.",
    "caractGeral": "Ave com aproximadamente 34-37 cm de comprimento e peso de 540 gramas. Apresenta plumagem ligeiramente amarronzada na coroa e nas laterais da cabeça, sendo os lores e a região auricular cinzas. Já a nuca, a porção posterior do pescoço e o flanco superior do peito possuem coloração acastanhada, a qual se torna gradualmente marrom-olivácea ao atingir o manto e as costas. As coberteiras e as costas são verde-olivácea; a área do uropígio é marrom; o queixo e a garganta são esbranquiçados; e o crisso é preto. Além disso, a íris e o anel periocular são vermelhos, o bico é verde amarelado e os pés são rosa avermelhados. Os indivíduos imaturos são escuros, com os olhos, bico e pernas são pretos. Possuem uma alimentação bastante variada, sendo composta por invertebrados, frutos, folhas, pequenos mamíferos e, principalmente, anfíbios e sua desovas. No período reprodutivo, as pernas e os olhos dos indivíduos adquirem tons mais avermelhados. Além disso, o casal constrói o ninho bem escondido entre as folhas das árvores – sendo que a fêmea coloca de cinco a seis ovos e incuba-os por cerca de 20 dias.",
    "peconhento": "false",
    "agressivo": "false"
  },
  {
    "id": 22,
    "imagem": "gallinulachloropus.jpg",
    "nomePopular": "Frango-d'água- comum ",
    "nomeCientifico": "Gallinula chloropus ",
    "familia": "Rallidae ",
    "habitat": "É comum no estado, encontrado em lagos com vegetação aquática, ou em suas margens.",
    "habito": "O frango-d'água-comum pode ser encontrado sozinho ou em pequenos grupos, especialmente durante a época de reprodução. Eles tendem a ser mais ativos ao amanhecer e ao entardecer, momentos em que se alimentam e se movimentam mais.",
    "caractGeral": "É uma ave aquática de tamanho médio, medindo entre 30 e 40 cm de comprimento. Sua plumagem é predominantemente cinza-escura ou preta, com uma parte inferior mais clara, conferindo-lhe uma aparência discreta em seu habitat aquático. A cabeça da ave é geralmente mais escura, enquanto a área ao redor do bico exibe uma coloração avermelhada, que é um dos traços distintivos da espécie.",
    "peconhento": "false",
    "agressivo": "false"
  },
  {
    "id": 23,
    "imagem": "vanelluschilensis.jpg",
    "nomePopular": "Quero-quero",
    "nomeCientifico": "Vanellus chilensis ",
    "familia": "Charadriidae ",
    "habitat": "Campos, chacos e pradarias, sendo animais extremamente generalistas, existindo também em ambientes litorâneos e urbanos;",
    "habito": "Na época reprodutiva (julho à outubro) formam trios ou duplas para nidificação no solo. Fora desse período formam bandos de 5 a 10 indivíduos.",
    "caractGeral": "São aves de porte médio (entre 35-37 cm e aproximadamente 270 gramas) com padrão de plumagem nas cores preto, cinza e branco, além de possuir esporões ósseos no ângulo das asas. São conhecidos por seus comportamentos tipicamente agressivos e vocalização estridente característica, além da territorialidade marcada, principalmente na estação reprodutiva. Reproduzem-se entre julho e outubro, formando trios ou duplas reprodutivas que nidificam no solo, com os filhotes nascendo e crescendo durante a primavera, sob grande cuidado parental. Alimentam-se de pequenos invertebrados do solo.",
    "peconhento": "false",
    "agressivo": "true"
  },
  {
    "id": 24,
    "imagem": "columbinatalpacoti.jpg",
    "nomePopular": "Rolinha-roxa",
    "nomeCientifico": "Columbina talpacoti ",
    "familia": "Columbidae ",
    "habitat": "Essa espécie pode ser encontrada em áreas abertas e urbanizadas.",
    "habito": "Ave territorialista e de hábitos onívoros.",
    "caractGeral": "Tem aproximadamente 17 cm de comprimento e peso de 35 gramas. Os machos têm penas avermelhadas por todo o corpo, tendo uma cabeça com plumagem cinza azulada; já as fêmeas possuem coloração parda. Sobre as asas, ambos os sexos apresentam pontos pretos nas penas. Os imaturos têm traços da plumagem de cada sexo. Alimenta-se de grãos encontrados no chão, sendo que frequenta comedouros com sementes. A reprodução pode ocorrer durante o ano inteiro desde haja alimento suficiente. O casal é territorialista, afastando as outras rolinhas do ninho – o qual é uma pequena tigela de ramos e gravetos localizada entre cipós ou galhos. A fêmea põe cerca de dois ovos, que são incubados pelo casal por um período de 11 a 13 dias.",
    "peconhento": "false",
    "agressivo": "false"
  },
  {
    "id": 25,
    "imagem": "claravisgodefrida.jpg",
    "nomePopular": "Pararu-espelho",
    "nomeCientifico": "Claravis godefrida ",
    "familia": "Columbidae ",
    "habitat": "Espécie florestal de habito terrícola, vive em ambientes com florestas densas nas encostas de serras, escondida nas matas fechadas e taquarais.",
    "habito": "Vivem na maioria das vezes em pequenos bandos. Porém, parece que de acordo com a região, os bandos tornam-se numerosos, pois na década de 30, foram observados bandos de 50 a 100 indivíduos. No período de procriação, ocorre a formação dos casais.",
    "caractGeral": "Mede de 22 a 24 cm de comprimento e pesa entre 200 e 250 gramas. A espécie apresenta dimorfismo sexual. \r\nA plumagem do macho é cinza azulado, e dependendo da incidência da luz, parece púrpura. Com duas largas faixas transversais na asa de cor castanho cobreada. Do pescoço ao peito predomina a combinação cinza e azul. As asas são escuras (ardósia-azuladas) e apresentam três largas faixas transversais pretas, que são característica marcante da pararu. As rêmiges destoam das penas do restante das asas, pois essas são coloração mais enegrecida. Do ventre à região do uropígio, a coloração é branco-acinzentada. Apresenta nas asas a característica mancha de brilho metálico acobreado ou “espelhos”, cujos reflexos intensos se observam no voo, originando seu nome popular.\r\nA cauda possui as retrizes laterais brancas e as centrais, quase negras (ardósio-azuladas). O crisso (região ao redor da cloaca das aves) é branco-amarelado. Nos dois sexos, teremos os tarsos avermelhados, os olhos escuros e o bico preto.\r\nAs fêmeas embora possuam o desenho idêntico ao do macho, apresentam uma coloração completamente diferente de seu parceiro. São pardo-amareladas com fronte e garganta esbranquiçadas. O peito, ventre e uropígio são mais claros que a coloração geral, ou seja, pardo-esbranquiçados. As asas possuem coberteiras pardo-escuras e rêmiges de tom mais acentuado. As retrizes apresentam a mesma tonalidade das rêmiges.\r\n",
    "peconhento": "false",
    "agressivo": "false"
  },
  {
    "id": 26,
    "imagem": "guiraguira.jpg",
    "nomePopular": "Anu-Branco ",
    "nomeCientifico": "Guira guira ",
    "familia": "Cuculidae ",
    "habitat": "habita bordas de florestas e clareiras, onde há vegetação densa para abrigo.                                                                                            ",
    "habito": "é muito sociável e costuma juntar-se em filas apertadas ou aglomerar-se em montões desordenados para se esquentar à noite.\r\nÉ uma ave diurna, ativa durante o dia, e passa a maior parte do tempo forrageando.                                                                              ",
    "caractGeral": " Mede entre 36 e 42 centímetros de comprimento, incluindo seus 20 centímetros da cauda, e pesa entre 113 e 168,6 gramas. É usualmente encontrado em bandos familiares.                                                                                                      O adulto da espécie apresenta coloração ocre-amarelada com uma crista desgrenhada, pele facial nua amarela, bico forte e curvo com uma bela coloração amarelo-alaranjada e íris variando entre o amarelo-alaranjado e branco-azulado. Ao redor dos olhos, um fino anel periocular amarelo pálido. O dorso e as coberteiras das asas são finamente estriados, as penas são escuras apresentando as bordas claras. As rêmiges são marrom enegrecidas. O uropígio é branco. A cauda é graduada, longa e apresenta belas retrizes, cada uma delas dividida em três partes com colorações distintas: camurça pálido na porção basal, preto no centro e, na porção distal, a cor é branca. A garganta, peito e ventre são pálidos com finas estrias escuras na garganta e no peito.  O juvenil da espécie apresenta as rêmiges com pequenas faixas brancas nas pontas, bico acinzentado, íris escuras e as retrizes acinzentadas.",
    "peconhento": "false",
    "agressivo": "false"
  },
  {
    "id": 27,
    "imagem": "patagioenaspicazuro.jpg",
    "nomePopular": "Pombão ",
    "nomeCientifico": "Patagioenas picazuro ",
    "familia": "Columbidae ",
    "habitat": "Vive nos campos com árvores, áreas urbanas, cerrados, caatingas e florestas de galeria.",
    "habito": "É migratória como outras pombas, estendendo seus domínios acompanhando o desmatamento, aparecendo em grande quantidade.",
    "caractGeral": "Uma das maiores espécies da família no País. Cabeça e partes de baixo marrom vinho, barriga pálida. Penas da nuca branco-prateado com pontas pretas. Manto superior roxo metálico, pontas escuras. Costas na maior parte cinza escuro. Asas marrom apagado, cobertura das asas cinza com pontas pálidas. Cauda preta. Pele orbital vermelha. A fêmea tem cor mais pálido. Mede cerca de 34 centímetros de comprimento.",
    "peconhento": "false",
    "agressivo": "false"
  },
  {
    "id": 28,
    "imagem": "patagioenascayennensis.jpg",
    "nomePopular": "Pomba-galega",
    "nomeCientifico": "Patagioenas cayennensis ",
    "familia": "Columbidae ",
    "habitat": "Vive na orla da mata, pousa comumente em embaúbas e sobre árvores isoladas nas margens dos rios.",
    "habito": "Voa bem. Move-se no solo andando com passinhos miúdos e rápidos; para a cabeça a cada passo dado, durante um instante, a fim de observar melhor as cercanias. Não saltita nunca. Boceja. Não esconde a cabeça entre as penas do dorso para dormir. Gosta de tomar banho. Após o macho ter galado a fêmea, ela “gala” o macho.",
    "caractGeral": "Mede entre 25,5 e 26,5 centímetros de comprimento e pesa entre 167 e 262 gramas. (Baptista et. al, 2016).\r\nAlguns autores chegam a mencionar até 31 cm para esta espécie (Sick e Ridgely). Talvez haja grande variação de tamanho ou apenas medições feitas em ssp. diferentes. O alto da cabeça, pescoço, manto e peito são da cor vinho. O restante da plumagem é cinza-azulado, a nuca tem reflexos metálicos. As pontas das retrizes (penas da cauda) são pardo-claras.\r\n",
    "peconhento": "false",
    "agressivo": "false"
  },
  {
    "id": 29,
    "imagem": "patagioenasplumbea.jpg",
    "nomePopular": "Pomba-amargosa ",
    "nomeCientifico": "Patagioenas plumbea ",
    "familia": "Columbidae ",
    "habitat": "Comum na copa de florestas úmidas, bordas de florestas e capoeiras altas. ",
    "habito": "Vive solitária ou aos pares, congregando-se em grupos em árvores frutíferas. Permanece oculta na copa e é difícil perceber sua presença, a não ser que cante. Não costuma pousar em locais abertos. Seu voo também é discreto e silencioso, produzindo pouco pouco ruído enquanto voa, diferentemente de muitas espécies de columbídeos de grande porte.",
    "caractGeral": "Mede cerca de 34 centímetros de comprimento e pesa 230 gramas.\r\nSeu tamanho é avantajado e a cauda é longa e larga. Seu colorido é cinza-plúmbeo, quase uniforme, com pequenas manchas claras e apagadas na base do pescoço posterior. Possui um canto forte formado por cinco sílabas bem distintas: “ku ku-ku ku ku”. Na Amazônia, pode ser confundida com a pomba-botafogo, com quem divide o mesmo espaço, diferindo-se desta pelo tamanho e pela tonalidade ( a botafogo é um pouco menor e é mais violacea ) e pela coloração da íris, vermelha na botafogo e branca na amargosa. Os cantos também são diferentes, o que facilita a identificação, já que é mais fácil ouvi-la do que vê-la, nas copas das árvores.",
    "peconhento": "false",
    "agressivo": "false"
  },
  {
    "id": 30,
    "imagem": "ischnocnemaguentheri.jpg",
    "nomePopular": "Rã-do-folhiço ",
    "nomeCientifico": "Ischnocnema guentheri",
    "familia": "Brachycephalidae",
    "habitat": "É encontrado no solo, podendo escalar pequenas folhas.",
    "habito": "Alimenta-se de pequenos invertebrados e possui um tamanho bem pequeno de 3,0cm\r\n",
    "caractGeral": "Possui um tronco longo e a mistura das cores verde e marrom",
    "peconhento": "false",
    "agressivo": "false"
  },
  {
    "id": 31,
    "imagem": "dendrophryniscusbrevipollicatus.jpg",
    "nomePopular": "Sapo-de-bromélia ",
    "nomeCientifico": "Dendrophryniscus brevipollicatus**",
    "familia": "Bufonidae",
    "habitat": "Habita em bromélias",
    "habito": "Alimenta-se de pequenos invertebrados.",
    "caractGeral": "Recebe esse nome por viver em bromélias,onde  seus girinos também se desenvolvem. Possui 3,0cm\r\n",
    "peconhento": "false",
    "agressivo": "false"
  },
  {
    "id": 32,
    "imagem": "rhinellaictrica.webp",
    "nomePopular": "Sapo-cururu ",
    "nomeCientifico": "Rhinella ictérica",
    "familia": "Bufonidae",
    "habitat": "Vive em solo arenoso, brejos, campos alagados, formações abertas",
    "habito": "Essa espécie é facilmente encontrada em áreas habitadas pelo fato da iluminação (lâmpadas dos postes das casas) trazer fartura de comida. Esse sapo ajuda no controle de insetos e lesmas.",
    "caractGeral": "O macho é menor que a fêmea e possui uma cor esverdeada. A fêmea possui o corpo com manchas brancas e amarronzadas. O sapo Cururu macho possui cerca de 13 cm, já a fêmea 15 cm. Nunca aperte a bochecha do sapo, pois libera toxina.\r\n",
    "peconhento": "true",
    "agressivo": "false"
  },
  {
    "id": 33,
    "imagem": "vitreoranauranoscopa.jpg",
    "nomePopular": "Perereca-de-vidro",
    "nomeCientifico": "Vitreorana uranoscopa",
    "familia": "Centrolenidae",
    "habitat": "Vive em florestas tropicais",
    "habito": "Quando esseas pererecas estão descansando, seu corpo se torna invisível, apenas seus olhos e órgaos ficam visíveis. Alimentam-se de pequenos insetos. Elas soltam toxinas pelas suas glândulas que apenas causam irritação na pele e nas mucosas\r\n",
    "caractGeral": "Ela recebe esse nome pelo fato de sua barriga ser translúcida, sendo possível ver seus órgãos. Sua medida pode ser de  até 3 cm. A sua transparência ocorre pelo fato de seus glóbulos vermelhos estarem concentrados no fígado.\r\n",
    "peconhento": "true",
    "agressivo": "false"
  },
  {
    "id": 34,
    "imagem": "cycloramphusdubius.jpg",
    "nomePopular": "Rã-de-cachoeira",
    "nomeCientifico": "Cycloramphus dubius",
    "familia": "Cycloramphidae",
    "habitat": " Eles ficam em pedras umedecidas pelos respingos da água das cachoeiras ",
    "habito": "Se alimentam de pequenos insetos e ficam em locais com cachoeira.\r\n",
    "caractGeral": "Eles dependem da água cristalina para viverem,sendo assim, por conta da poluição estão em extinção. Possuem 35mm\r\n",
    "peconhento": "false",
    "agressivo": "false"
  },
  {
    "id": 35,
    "imagem": "proceratophrysmeanopogon.jpg",
    "nomePopular": "Sapo-de-chifre",
    "nomeCientifico": "Proceratophrys meanopogon*",
    "familia": "Cycloramphidae",
    "habitat": "Fica em locais onde há folhas em decomposição no solo (serapilheiras)",
    "habito": "Quando são adultos, se alimentam de artrópodes. Seus hábitos são noturnos. ",
    "caractGeral": "Seu corpo serve para suportar invernos frios e secos. Seu tamanho varia de 40 a 74mm\r\n\r\n",
    "peconhento": "false",
    "agressivo": "false"
  },
  {
    "id": 36,
    "imagem": "leptotilaverreauxi.jpg",
    "nomePopular": "Juriti-pupu",
    "nomeCientifico": "Leptotila verreauxi ",
    "familia": "Columbidae ",
    "habitat": "Essa espécie pode ser encontrada em matas e em ambientes bem arborizados.",
    "habito": "Vive solitária ou aos pares, sendo que é muito arisca.",
    "caractGeral": "Tem aproximadamente 29 cm de comprimento e peso entre 160 e 215 gramas. Apresenta plumagem marrom, com peito claro e cabeça cinzenta – sendo que possui reflexos metálicos na região da nuca. É considerada granívora e frugívora, já que come grãos, sementes, frutas e vegetais. Costuma movimentar rapidamente as folhas mortas a procura de alimento. Na época de reprodução, constroem um raso ninho de gravetos – dos quais alguns ovos podem cair.\r\n",
    "peconhento": "false",
    "agressivo": "true"
  },
  {
    "id": 37,
    "imagem": "geotrygonmontana.jpg",
    "nomePopular": "Pariri",
    "nomeCientifico": "Geotrygon montana ",
    "familia": "Columbidae ",
    "habitat": "É localmente comum em florestas úmidas e capoeiras altas.",
    "habito": "Vive solitária ou aos pares, principalmente caminhando pelo chão, podendo entretanto voar para ramos baixos, se assustada. Voa rápido, geralmente próximo ao chão.",
    "caractGeral": "é uma ave de tamanho médio, medindo cerca de 26 a 30 cm de comprimento. Sua plumagem é predominantemente marrom e cinza, com padrões que favorecem a camuflagem em seu habitat, apresentando um ventre mais claro. Possui olhos grandes e expressivos, o que lhe confere uma aparência distinta. Essa ave é geralmente solitária ou encontrada em pares, alimentando-se no solo, e seu voo é rápido e baixo. Ela prefere florestas tropicais e áreas de vegetação densa, onde se sente mais segura. Seu chamado característico pode ser ouvido durante o amanhecer e o entardecer.",
    "peconhento": "false",
    "agressivo": "false"
  },
  {
    "id": 38,
    "imagem": "didelphisaurita.jpg",
    "nomePopular": "Gambá",
    "nomeCientifico": "Didelphis aurita",
    "familia": "Didelphidae",
    "habitat": "Encontrado em florestas  que foram fragmentadas pelo desenvolvimento urbano e pelo desmatamento ",
    "habito": "Esse animal possui uma glândula que exala odor quando se sente ameaçado, também podendo se fingir de morto. O Gambá pode abrir sua boca para ameaçar alguém com as suas presas. \r\n",
    "caractGeral": "Possuem cores características que é cinza ou preto com as pontas brancas. Caso estejam contaminados com raiva, podem transmitir para uma pessoa.  Eles podem ser atraídos por conta da ração dos animais que estão expostos \r\n",
    "peconhento": "false",
    "agressivo": "false"
  },
  {
    "id": 39,
    "imagem": "eupetomenamacroura.jpg",
    "nomePopular": "Beija-flor-tesoura ",
    "nomeCientifico": "Eupetomena macroura ",
    "familia": "Trochilidae ",
    "habitat": "Essa espécie pode ser encontrada em áreas semiabertas, bordas de florestas, savanas e campos.",
    "habito": "Ave diurna de comportamento territorialista e extremamente agressivo.",
    "caractGeral": "Grande beija-flor que mede de 15 a 19 cm de comprimento, pesando em torno de 6 a 11 gramas. Apresenta coloração azul violeta na cabeça, pescoço e parte superior do tórax; enquanto que o restante da plumagem é verde-escuro iridescente. Possui também uma pequena mancha branca atrás dos olhos, assim como uma cauda azul-escuro. Caracteriza-se pelo seu bico ligeiramente curvado para baixo e pela sua longa cauda, que ocupa cerca de 2/3 do seu tamanho total. A fêmea é similar ao macho, porém um pouco menor e mais pálida. Já o imaturo é parecido com a fêmea, tendo a cabeça mais esbranquiçada. Existem também indivíduos com plumagem leucística, os quais possuem cor branca; e outros com plumagem flavística, apresentando coloração diluída com tons de canela. Alimenta-se de pequenos insetos e, principalmente, de néctar – sendo muito comum em bebedouros de água com açúcar. Durante o período de acasalamento, o macho faz a corte pairando em frente à fêmea, que depois o acompanha nas manobras aéreas. O ninho, que tem formato de tigela, é construído em galhos – sendo composto por musgos e líquens, aderidos com teias de aranha. A fêmea põe até três ovos, incubando-os por um período de 15 dias. O canto do beija-flor-tesoura é muito agudo e rápido, parecendo apenas um assovio.\r\n",
    "peconhento": "false",
    "agressivo": "false"
  },
  {
    "id": 40,
    "imagem": "florisugafusca.jpg",
    "nomePopular": "Beija-flor-preto ",
    "nomeCientifico": "Florisuga fusca ",
    "familia": "Trochilidae ",
    "habitat": "Encontrado à beira da mata, capoeira, jardins, bananais, frequentemente em copas de árvores altas.",
    "habito": "Parece manter-se mais parado no ar do que os outros beija-flores, sempre exibindo suas cores contrastantes.",
    "caractGeral": "Esta espécie de beija-flor possui em média 12,6 centímetros. O colorido contrastante vistoso das retrizes é exibido quando o pássaro expande a cauda em um leque branco cortado em duas metades pelas centrais negras ou quando abre e fecha rápido as caudais. O branco da cauda continua até os flancos e forma uma faixa sobre o crisso.\r\nOs indivíduos jovens são negros quase que totalmente manchados de pardo. Apresentam uma faixa maxilar castanha, cauda canela ou negra, sendo brancas somente as retrizes laterais.",
    "peconhento": "false",
    "agressivo": "false"
  },
  {
    "id": 41,
    "imagem": "chlorostilbonlucidus.jpg",
    "nomePopular": "Besourinho-de-bico- vermelho ",
    "nomeCientifico": "Chlorostilbon lucidus ",
    "familia": "Trochilidae ",
    "habitat": "Vive em jardins e quintais floridos, capoeiras ralas, áreas abertas e matas de candeias floridas.",
    "habito": "Durante as horas da sua maior atividade é muito agressivo. Tem necessidade de limpar-se frequentemente devido ao constante contato com o líquido viscoso das flores. Gosta de tomar banho de sol e se espreguiça após o descanso. Dorme de bico para a frente, a cabeça um pouco levantada, posição semelhante à que assume durante a chuva e quando canta. Coloca frequentemente as asas por baixo da cauda. Pousa abertamente em galhos finos para dormir.",
    "caractGeral": "Esse beija-flor mede entre 7,5 e 10,5 centímetros de comprimento e pesa entre 3 e 4,5 gramas.\r\nComo seu nome já diz, seu bico é vermelho com a ponta negra. Sua plumagem verde-brilhante abrange as partes dorsal e ventral, apresentando um brilho dourado mais intenso na fronte e mais azulado na garganta. As penas da cauda são de coloração azul metálico iridescente e visivelmente bifurcada.\r\nA fêmea distingue-se por uma linha curva branca atrás dos olhos e pela ponta da cauda esbranquiçada. Sua mandíbula apresenta coloração mais discreta que a mandíbula do macho da espécie.\r\nA plumagem dos jovens da espécie são similares à da fêmea. Quando jovem, sua mandíbula apresenta-se escura. Os machos imaturos apresentam as penas claras da garganta, peito e ventre mescladas por penas verde-azuladas iridescentes.\r\nPossui vocalizações distintas para expressar ataque, arma etc., frequentemente entoadas em voo.",
    "peconhento": "false",
    "agressivo": "false"
  },
  {
    "id": 42,
    "imagem": "thaluraniaglaucopis.jpg",
    "nomePopular": "Beija-flor-de-fronte-violeta",
    "nomeCientifico": "Thalurania glaucopis ",
    "familia": "Trochilidae ",
    "habitat": "Bordas de matas, áreas abertas com árvores esparsas e jardins bastante arborizados.",
    "habito": "Como muitos beija-flores, o beija-flor-de-fronte-violeta é bastante territorial. Ele defende vigorosamente as fontes de néctar que frequenta, afastando outros beija-flores e até pequenos animais que possam ameaçar seu acesso ao alimento. Essa espécie é diurna e extremamente ativa, passando boa parte do dia em busca de alimento, voando de forma rápida e precisa entre flores.",
    "caractGeral": "Ave de aproximadamente 11 centímetros com coloração verde brilhante, coroa e testa violeta-iridescente, asas e cauda azul-iridescente e olhos e bico escuros. A fêmea possui o peito e a ponta da cauda brancos. Alimenta-se de néctar de flores nativas, podendo furar o tufo de flor do lado de fora e alcançar diretamente o líquido já que seu bico possui cerca de 1,8 centímetros e sua língua 4 centímetros quando esticada, além de também ser capaz de caçar pequenos insetos. Sua reprodução ocorre de setembro a fevereiro e o macho realiza cerimônias nupciais executando voos semicirculares ao redor da fêmea exibindo o vértice e o peito iridescentes, seu ninho é diminuto e delicado, em forma de tigela e construído com fibras de plantas macias, líquens e musgos em galhos ou forquilhas de árvores. A fêmea coloca e choca dois ovos durante cerca de 15 dias e os filhotes deixam o ninho após 25 dias. É bastante agressivo durante as horas de maior atividade, toma banho na chuva e se limpa com bastante frequência devido ao constante contato com o líquido viscoso das flores, também aprecia tomar banho de sol e se espreguiça após o descanso, para dormir pousa abertamente em um galho fino.",
    "peconhento": "false",
    "agressivo": "false"
  },
  {
    "id": 43,
    "imagem": "leucochlorisalbicollis.jpg",
    "nomePopular": "Beija-flor-de-papo-branco",
    "nomeCientifico": "Leucochloris albicollis ",
    "familia": "Trochilidae ",
    "habitat": "Habita capoeiras, pomares, borda de matas e jardins.",
    "habito": "É ativo durante o dia, alimentando-se principalmente de néctar e insetos, e costuma ser encontrado em florestas, jardins e áreas abertas. Ele é territorial, defendendo vigorosamente suas fontes de alimento contra outros beija-flores.",
    "caractGeral": "É uma ave de pequeno a médio porte, medindo cerca de 9 a 11 cm de comprimento. Sua plumagem vibrante apresenta tons de verde e azul iridescente, com um distintivo papo branco, uma de suas características mais marcantes. O bico é longo e fino, adaptado para se alimentar do néctar das flores.\r\n\r\nAlém de ser conhecido por seu comportamento territorial, defendendo seu espaço de outros beija-flores e pequenos animais, ele emite uma variedade de sons, incluindo chamadas suaves e zumbidos. O habitat preferido dessa espécie são áreas de florestas tropicais, jardins e regiões ricas em flores que oferecem néctar. Essas características tornam o beija-flor-de-papo-branco uma ave fascinante e facilmente reconhecível em seu ambiente natural.",
    "peconhento": "false",
    "agressivo": "false"
  },
  {
    "id": 44,
    "imagem": "amazilialactea.jpg",
    "nomePopular": "Beija-flor-de-peito-azul",
    "nomeCientifico": "Amazilia lactea ",
    "familia": "Trochilidae ",
    "habitat": "Gosta muito das áreas urbanas, frequentando assiduamente o malvavisco e outras plantas atrativas e também os bebedouros com água açucarada.",
    "habito": "Conhecido como beija-flor-leiteiro, é uma ave diurna que se destaca por seu comportamento ativo e energético. Sua dieta é composta principalmente de néctar, que ele coleta de flores, mas também se alimenta de pequenos insetos e aranhas para obter proteína.",
    "caractGeral": "Chama a atenção pela garganta violeta e a faixa branca que desce pelo peito até a barriga, o que o diferencia bem de seus congêneres. Alguns dados biométricos da subespécie C. l. bartletti podem ser acessados em Guilherme et al. (2020). As costas e a nuca são verde brilhante, a cauda e parte das asas são azul escuro, a garganta e parte do peito são de um tom azul muito vivo. a barriga é branca e dela sobe uma linha que divide o peito, que é ocráceo. Não há dimorfismo sexual. Mede entre 8 e 11 centímetros e pesa entre 3 e 6 gramas. ",
    "peconhento": "false",
    "agressivo": "false"
  },
  {
    "id": 45,
    "imagem": "clytolaemarubricauda.jpg",
    "nomePopular": "Beija-flor-rubi ",
    "nomeCientifico": "Clytolaema rubricauda ",
    "familia": "Trochilidae ",
    "habitat": " Habita o interior da mata, jardins arborizados e bananais.",
    "habito": "Territorialista, não permite que outros pássaros (exceto o parceiro) e até insetos polinizadores se aproximem das suas fontes de alimentação, geralmente uma ou mais flores.",
    "caractGeral": "Mede entre 10,8 e 11,3 centímetros de comprimento. O macho da espécie pesa entre 7 e 9,2 gramas e a fêmea pesa entre 5,9 e 7,1 gramas. (Schuchmann, 2016).\r\nApresenta acentuado dimorfismo sexual.\r\nO macho é predominantemente verde, com a cauda avermelhada que lhe dá o epíteto específico de rubricauda, e se destaca pela coloração rubi do papo e o verde cintilante da fronte e peito. No sombreado da mata, quando em repouso, aparenta uma coloração negra destacando as manchas brancas pós-oculares.\r\nA fêmea tem coloração canela na parte de baixo do corpo, cabeça e dorso verdes, e também apresenta as manchas brancas por trás dos olhos.",
    "peconhento": "false",
    "agressivo": "false"
  },
  {
    "id": 46,
    "imagem": "trogonsurrucura.jpg",
    "nomePopular": "Surucuá-variado",
    "nomeCientifico": "Trogon surrucura ",
    "familia": "Trogonidae ",
    "habitat": "Essa espécie pode ser encontrada em matas e cerrados.",
    "habito": "Vive solitária ou aos pares, sendo um pássaro silencioso.",
    "caractGeral": "Ave de aproximadamente 28 cm de comprimento e de 72-78 gramas de peso. Existem duas subespécies, a variedade nominal Trogon surrucura surrucura possui a cabeça, o pescoço e o peito na coloração azul escuro metálico, com bochechas e garganta pretas. Os olhos são marrons com um anel periocular com coloração laranja intenso; já o bico, que é curto e robusto, apresenta cor marfim. Enquanto o dorso possui plumagem esverdeada, tornando-se turquesa nas regiões próximas da cauda; o ventre e o crisso são vermelhos. Sobre as asas, as coberteiras secundárias são verde esmeralda e as rêmiges são cinza escuro com um barrado esbranquiçado. Os tarsos são curtos e acinzentados; já a cauda é longa e escura. Enquanto isso, a variedade Trogon surrucura aurantius apresenta a parte ventral amarela e o anel periocular do macho com coloração amarelada. Nas fêmeas da variedade nominal, a região ventral e o crisso são rosados; na outra variedade, essas áreas são amarelas. Já a cauda é cinza, como o dorso, com porções pretas e bordas brancas. Os juvenis são semelhantes às fêmeas. A alimentação dessa ave é bastante variada, sendo constituída de larvas, gafanhotos, aranhas, cigarras, mariposas, cupins, formigas, moluscos e frutas – especialmente do palmito juçara. O surucuá-variado tem o costume de nidificar em cupinzeiros arbóreos, nos quais a fêmea põe de dois a quatro ovos e incuba-os por um período de 16 a 19 dias. Nessa época, o macho se torna muito territorialista, defendendo até as áreas onde estão localizadas as suas fontes de alimento.",
    "peconhento": "false",
    "agressivo": "false"
  },
  {
    "id": 47,
    "imagem": "trogonrufus.jpg",
    "nomePopular": "Surucuá-de-barriga- amarela ",
    "nomeCientifico": "Trogon rufus ",
    "familia": "Trogonidae ",
    "habitat": "Habita florestas tropicais e subtropicais, preferindo áreas de vegetação densa, como florestas densas, matas ciliares próximas a corpos d'água e bosques. Também pode ser encontrado em clareiras dentro de florestas e em jardins bem arborizados em áreas urbanas.",
    "habito": "É uma ave diurna que se alimenta principalmente de frutos, insetos e pequenos vertebrados. Costuma ser vista em áreas de vegetação densa, onde se camufla bem. É uma ave tímida e reservada, preferindo ficar em galhos baixos, onde se empoleira por longos períodos, observando o ambiente.",
    "caractGeral": "Mede entre 23 e 26 centímetros de comprimento e pesa entre 52 e 55 gramas. Apresenta forte dimorfismo sexual. Ambos os sexos possuem a barriga amarela e a cauda finamente barrada.\r\nO macho apresenta a coroa, dorso, coberteiras das asa, uropígio, e peito superior verde metálico. As asas são cinzentas. Fronte, face e garganta escuros. Olhos castanho escuros com anel periocular azul claro. Penas supracaudais um pouco azuladas. Retrizes centrais verde-azuladas ou azul-esverdeados. Três pares exteriores de retrizes fortemente barradas de branco. Larga faixa subterminal branca e faixa terminal estreita de coloração escura.\r\nA fêmea apresenta a coroa, dorso e uropígio geralmente marrons, geralmente mais escura na coroa e mais pálida no uropígio e nas coberteiras supracaudais. Retrizes centrais marrom-acastanhado; faixa subterminal indistinta canela, e uma faixa terminal estreita de coloração escura. Três pares exteriores de retrizes fortemente barradas de branco. Olhos castanho escuros e anel periocular branco.",
    "peconhento": "false",
    "agressivo": "false"
  },
  {
    "id": 48,
    "imagem": "megaceryletorquata.jpg",
    "nomePopular": "Martim-pescador-grande",
    "nomeCientifico": "Megaceryle torquata ",
    "familia": "Alcedinidae ",
    "habitat": " Essa espécie pode ser encontrada próxima de rios, córregos, lagoas, açudes, manguezais e da orla marítima.",
    "habito": "É uma ave territorial e pode ser vista voando em um padrão característico, mergulhando rapidamente para capturar suas presas. Durante a reprodução, o martim-pescador-grande constrói ninhos em buracos escavados em barrancos ou margens de rios, onde a fêmea deposita seus ovos e cuida dos filhotes.",
    "caractGeral": "É a maior espécie dos martins, tendo aproximadamente 42 cm de comprimento. Apresenta plumagem dorsal cinza-esverdeada e ventral ferrugínea. Parte das asas e da cauda são pintadas de branco. Já o bico é longo e reto, com a base clara e a ponta escura; e as pernas são curtas e escuras. O macho tem o peito e o ventre uniformemente ferrugíneos até a região do crisso, que é branco como as coberteiras inferiores das asas. Enquanto isso, a fêmea possui o peito azulado com uma faixa branca separando-o do ventre ferrugíneo. Alimenta-se principalmente de peixes, podendo também capturar anfíbios, crustáceos e serpentes aquáticas. A nidificação ocorre em barrancos ou rochas, nos quais são postos de dois a seis ovos. O casal se reveza durante a incubação, a qual pode levar cerca de 22 dias.",
    "peconhento": "false",
    "agressivo": "false"
  },
  {
    "id": 49,
    "imagem": "gracilinanusmicrotarsus.PNG",
    "nomePopular": "Catita",
    "nomeCientifico": "Gracilinanus microtarsus",
    "familia": "Didelphidae",
    "habitat": "Vive em florestas",
    "habito": " Possuem hábitos noturnos. Esse animal dificilmente desce ao solo\r\n",
    "caractGeral": " Medem de 12 cm até 16,7 cm. Sua cor é um mesclado de tom castanho-avermelhado, amarelo e cinza.",
    "peconhento": "false",
    "agressivo": "false"
  },
  {
    "id": 50,
    "imagem": "chloroceryleamazona.jpg",
    "nomePopular": "Martim-pescador-verde",
    "nomeCientifico": "Chloroceryle amazona",
    "familia": "Alcedinidae ",
    "habitat": "Habitam ambientes de borda de matas ciliares, sobre pedras nas margens e pousados em galhos de árvores que se debruçam sobre as águas de rios, arroios, lagos, etc.",
    "habito": "São quase sempre encontrados solitários em atividade de caça, observando a movimentação de possíveis presas dentro das águas. Escavam seus ninhos em barrancos próximos a recursos hídricos.",
    "caractGeral": "É uma ave com cerca de 30 cm, bastante arisca em relação a aproximação de humanos, possui penas verdes brilhantes na maior parte do corpo, a barriga e o papo apresentam coloração branca e os machos, especificamente, apresentam peito com plumagem de coloração ferrugínea. Possuem um bico forte e especialmente adaptado para capturar suas presas favoritas, os peixes. No período reprodutivo costuma cortejar a fêmea lhe oferecendo comida.",
    "peconhento": "false",
    "agressivo": "false"
  },
  {
    "id": 51,
    "imagem": "baryphthengusruficapillus.jpg",
    "nomePopular": "Juruva",
    "nomeCientifico": "Baryphthengus ruficapillus ",
    "familia": "Momotidae ",
    "habitat": "Ocorre tanto nas baixadas litorâneas quanto nas montanhas até 1200 metros de altitude em matas primárias com sub-bosque de bambus e em matas de encostas ou matas secundárias altas. ",
    "habito": "É uma ave madrugadora, que costuma cantar ao final da noite, pouco antes do amanhecer. Quem não conhece seu canto pensa se tratar de uma coruja. Ativo durante o dia, gosta de ciscar no solo onde passa um bom tempo. Costuma ficar no interior da mata. Voa frequentemente aos casais, acompanhando bandos mistos ou correições de formiga no sub-bosque.",
    "caractGeral": "Mede 42 centímetros. De plumagem peculiar e chamativa por sua beleza. Possui máscara negra e manchas pretas peitorais, que podem estar ausentes no período de muda. Seu forte bico apresenta coloração preta. Apresenta coloração laranja, desde a base de seu bico até a sua nuca e a mesma coloração no peito. A garganta e área atrás da máscara são verde-claras. Sua região ventral apresenta coloração azul. Costas e asas são verde-escuras, com exceção às extremidades das asas, que são azuis. Sua longa cauda é verde até a extremidade onde assume a mesma cor azul das extremidades das asas. A parte inferior da cauda é preta.",
    "peconhento": "false",
    "agressivo": "false"
  },
  {
    "id": 52,
    "imagem": "micoureusparaguayanus.jpg",
    "nomePopular": "Guaiquica cinza",
    "nomeCientifico": "Micoureus paraguayanus",
    "familia": "Didelphidae ",
    "habitat": "Vive em florestas",
    "habito": "Esses pequenos animais possuem hábitos noturnos e solitários. Possuem uma alimentação do tipo onívora-insectívora.\r\n",
    "caractGeral": "Possui dorso cinza ou marrom-acinzentado. Ao redor de seus olhos há uma pelagem preta. São excelentes escaladoras.\r\n",
    "peconhento": "false",
    "agressivo": "false"
  },
  {
    "id": 53,
    "imagem": "ramphastosvitellinus.jpg",
    "nomePopular": "Tucano-de-bico-preto",
    "nomeCientifico": "Ramphastos vitellinus ",
    "familia": "Ramphastidae ",
    "habitat": "Comum na copa de florestas úmidas, tanto em seu interior quanto nas bordas, e em capoeiras altas.",
    "habito": "Vive em bandos de tamanhos variáveis, porém nunca muito grandes. Como os demais tucanos, vários indivíduos dormem juntos. Na Amazônia, divide o mesmo ambiente com o tucano-de-papo-branco e é comum serem vistos juntos, principalmente em fruteiras.",
    "caractGeral": "É uma ave icônica das florestas tropicais da América Central e do Sul. Com um corpo robusto, essa espécie mede entre 50 e 60 cm de comprimento, incluindo seu grande bico, que é uma de suas características mais marcantes. O bico é predominantemente preto, com uma área amarela na base e uma ponta de cor laranja ou vermelha, destacando-se na plumagem.\r\n\r\nO corpo do tucano é principalmente negro, com o peito e a barriga apresentando uma coloração amarelada ou laranja. As penas são brilhantes e vibrantes, conferindo-lhe uma aparência impressionante. Seus olhos são grandes e geralmente têm uma íris clara, que contrasta com a plumagem escura.\r\n\r\nO tucano-de-bico-preto é uma ave social que vive em grupos, frequentemente avistada pulando entre os galhos das árvores. Sua dieta é composta de frutas, sementes, insetos e pequenos vertebrados. Além disso, é conhecido por suas vocalizações altas e distintas, que incluem gritos e chamados que ecoam na floresta. Essas características tornam o tucano-de-bico-preto uma ave facilmente reconhecível e admirada em seu habitat natural.",
    "peconhento": "false",
    "agressivo": "false"
  },
  {
    "id": 54,
    "imagem": "ramphastosdicolorus.jpg",
    "nomePopular": "Tucano-de-bico- verde ",
    "nomeCientifico": "Ramphastos dicolorus ",
    "familia": "Ramphastidae ",
    "habitat": "Habita a copa de florestas altas, principalmente em áreas montanhosas da Mata Atlântica, em seu interior e nas bordas.",
    "habito": "Esses tucanos são aves sociais, geralmente encontradas em pequenos grupos, movendo-se juntos pelo dossel da floresta e emitindo chamados distintos. Durante a época de reprodução, os machos exibem suas cores vibrantes para atrair fêmeas, e os ninhos são construídos em cavidades de árvores, onde a fêmea cuida dos filhotes. Embora sejam sociais, podem exibir comportamentos territoriais, defendendo seus ninhos e fontes de alimento de outras aves.",
    "caractGeral": "Tem cerca de 42 a 48 centímetros, boa parte correspondem ao bico. Pesa em torno de 265 g a 400 g. Apresenta papo amarelo e bico verde. O serrilhado do bico é bem desenvolvido e realçados pela cor vermelha sangüínea. É o único Ramphastos a apresentar um ângulo acentuado na base da mandíbula inferior.",
    "peconhento": "false",
    "agressivo": "false"
  },
  {
    "id": 55,
    "imagem": "tytoalba.jpg",
    "nomePopular": "coruja-da-igreja ",
    "nomeCientifico": "Tyto alba",
    "familia": "Tytonidae",
    "habitat": "prefere áreas abertas, como campos, prados e áreas agrícolas, onde há abundância de presas, como roedores. Também pode ser vista em ambientes semiurbanos e, ocasionalmente, em florestas ralas.",
    "habito": ": De hábitos noturnos, prefere presas vivas. Se perturbadas, balançam o corpo lateralmente. Se encurraladas, jogam-se de barriga para cima, enfrentando o perigo com as poderosas garras que lançam para frente.\r\nVoa durante o dia apenas quando afugentada de seu poleiro de descanso, que pode ser em folhas de palmeiras, bananeiras, galhos de outras árvores ou sob telhados em construções.\r\n",
    "caractGeral": "Possui em média 33 a 36 centímetros (macho) e 32,5 a 38 centímetros (fêmea) de comprimento e envergadura entre 75 e 110 centímetros, as fêmeas pesam em média 330 a 573 gramas e os machos de 310 a 507 gramas.\r\nEspecula-se que os machos tendem a ser mais brancos e as fêmeas mais pardas, mas por haver variações individuais, esta característica não consegue definir um dimorfismo sexual com exatidão nestes animais.\r\nÉ uma espécie muito especializada, caça suas presas localizando-as principalmente pela audição. Possui dois discos faciais bem destacados, em forma semelhante a um coração, que ajuda a levar o som até a entrada dos ouvidos externos.\r\n",
    "peconhento": "false",
    "agressivo": "false"
  },
  {
    "id": 56,
    "imagem": "selenideramaculirostris.jpg",
    "nomePopular": "Araçari-poca",
    "nomeCientifico": "Selenidera maculirostris ",
    "familia": "Ramphastidae ",
    "habitat": "Habita estratos de copa, médio e baixo, de florestas úmidas, em seu interior e nas bordas. ",
    "habito": "Pode viver em pares, em pequenos grupos de 4 a 8 indivíduos, ou até mesmo ser solitário. Realiza migrações regionais seguindo o período de frutificação de algumas plantas e pode seguir bandos mistos de aves. ",
    "caractGeral": "Mede cerca de 33 cm de comprimento e pesa por volta de 170 g. O macho apresenta cabeça, garganta e peito pretos, os quais são marrons na fêmea. Tem de três a cinco riscos transversais no bico, que variam de formato de indivíduo para indivíduo. Tem um tufo de penas pós-oculares de cor amarelo-ouro. Possui uma grande mancha escura na íris, anterior e posterior à pupila, comum ao gênero Selenidera.",
    "peconhento": "false",
    "agressivo": "false"
  },
  {
    "id": 57,
    "imagem": "pteroglossusbailloni.jpg",
    "nomePopular": "Araçari-banana ",
    "nomeCientifico": "Pteroglossus bailloni ",
    "familia": "Ramphastidae ",
    "habitat": "Espécie de hábitos florestais, pula de galho em galho e não tem o hábito de sobrevoar rios e lagos. Habita a copa de florestas altas em regiões montanhosas.",
    "habito": "Costuma viver em pequenos grupos de 5 a 7 indivíduos.  Usa seu bico relativamente longo para se defender de predadores e costuma atacar ninhos de outras aves. É um animal importante no processo de dispersão de sementes.",
    "caractGeral": "Mede de 35 a 39cm de comprimento, e seu peso, entre 156 e 169g. O bico apresenta vários tons de verde e amarelo. Há uma área vermelha ao redor da parte mediana da maxila, com margens em verde difuso que, gradualmente, se torna azul acinzentado. A região perioftálmica é vermelha e contrasta com os olhos de cor amarelo-pálido. A região dorsal apresenta-se recoberta por verde-esmeralda e oliva, com o uropígio vermelho. O bico do macho é maior do que o da fêmea, que também é diferente na coloração: o verde tende mais ao oliva e ao acinzentado. Assim, as cores do macho são mais vivas.",
    "peconhento": "false",
    "agressivo": "false"
  },
  {
    "id": 58,
    "imagem": "monodelphiscfamericana.jpg",
    "nomePopular": "Catita-listrada",
    "nomeCientifico": "Monodelphis cf. americana",
    "familia": " Didelphidae ",
    "habitat": "Vive debaixo da terra",
    "habito": "É onívoro, possui hábitos noturnos e sai somente para caçar.\r\n",
    "caractGeral": "Possui dorso cinza ou marrom-acinzentado. Ao redor de seus olhos há uma pelagem preta. São excelentes escaladoras. O adulto pesa cerca de 25 gramas.\r\n",
    "peconhento": "false",
    "agressivo": "false"
  },
  {
    "id": 59,
    "imagem": "megascopscholiba.jpg",
    "nomePopular": "corujinha-do-mato",
    "nomeCientifico": "Megascops choliba ",
    "familia": "Strigidae  ",
    "habitat": "É uma ave de rapina encontrada principalmente em florestas tropicais e subtropicais da América do Sul. Seu habitat preferido inclui: florestas densas, áreas de vegetação nativa, ambientes variados.",
    "habito": "A corujinha-do-mato é estritamente noturna e fica quase sempre empoleirada em árvores. É uma das corujas mais comuns em cidades, parques urbanos e fazendas, e também habita capoeiras e beiras de matas secas ou úmidas, mas evita o interior de florestas densas. Seu canto lembra o de um sapo-cururu.\r\nBusca abrigo diurno em buracos de árvores, como aqueles feitos por pica-paus. É nesses buracos que também constrói seu ninho. Fica escondida durante o dia em ocos de árvores ou de cupinzeiros. Sai ao escurecer, podendo ser mais ouvida do que observada. Prefere temperaturas mais amenas.\r\n",
    "caractGeral": "Menor do que a coruja-buraqueira, medindo entre 20,6 e 30cm (machos) e 17,5 e 28cm (fêmea) e pesando entre 80 e 169g (macho) e 97 e 196 (fêmea). Destacam-se em sua silhueta as duas “orelhas” nos lados da cabeça. Os olhos são amarelados destacados na face cinza clara, contornada por negro externamente. Peito cinza com rajados escuros e verticais sobre finas listras transversais. Dorso cinza amarronzado com bolas e rajas escuras. O juvenil sem as “orelhas” e os riscos escuros na plumagem. Como em outras corujas, aparece uma variação natural de exemplares adultos com plumagem marrom avermelhada no lugar do cinza.\r\nVoa sem criar grandes turbulências, formadoras dos ruídos característicos do rufar de asas. Com isso, aproxima-se da presa em silêncio, tendo-a localizado antes pela visão ou através da audição apurada.\r\n",
    "peconhento": "false",
    "agressivo": "false"
  },
  {
    "id": 60,
    "imagem": "philanderfrenatus.jpg",
    "nomePopular": "Cuíca-de-quatro-olhos-cinzenta",
    "nomeCientifico": "Philander frenatus",
    "familia": "Didelphidae",
    "habitat": "Vivem em dossel das florestas (onde as copas das árvores se encontram), mas podem ser encontrados no solo.",
    "habito": "Se alimentam de frutos, pequenos invertebrados, vertebrados e podem comer carniça.\r\n",
    "caractGeral": "Se assemelha a uma gambá, a diferença é que a sua pelagem é cinza e branca. Os machos são  maiores que as fêmeas.",
    "peconhento": "false",
    "agressivo": "true"
  },
  {
    "id": 62,
    "imagem": "blarinomysbreviceps.PNG",
    "nomePopular": "Rato-touperinha",
    "nomeCientifico": "Blarinomys breviceps",
    "familia": "Cricetidae",
    "habitat": "Na maior parte do tempo, ficam no subsolo",
    "habito": "Se alimentam de insetos \r\n",
    "caractGeral": "É um animal raro de se ver. Seu olho é do tamanho de um alfinete. Não aceitam nenhum tipo de alimento quando estão em cativeiro (e morrem)\r\n\r\n",
    "peconhento": "false",
    "agressivo": "false"
  },
  {
    "id": 63,
    "imagem": "megascopscholiba.jpg",
    "nomePopular": "Corujinha-do-mato",
    "nomeCientifico": "Megascops choliba ",
    "familia": "Strigidae  ",
    "habitat": "É uma ave de rapina encontrada principalmente em florestas tropicais e subtropicais da América do Sul. Seu habitat preferido inclui: florestas densas, áreas de vegetação nativa, ambientes variados.",
    "habito": "A corujinha-do-mato é estritamente noturna e fica quase sempre empoleirada em árvores. É uma das corujas mais comuns em cidades, parques urbanos e fazendas, e também habita capoeiras e beiras de matas secas ou úmidas, mas evita o interior de florestas densas. Seu canto lembra o de um sapo-cururu.\r\nBusca abrigo diurno em buracos de árvores, como aqueles feitos por pica-paus. É nesses buracos que também constrói seu ninho. Fica escondida durante o dia em ocos de árvores ou de cupinzeiros. Sai ao escurecer, podendo ser mais ouvida do que observada. Prefere temperaturas mais amenas.\r\n",
    "caractGeral": "Menor do que a coruja-buraqueira, medindo entre 20,6 e 30cm (machos) e 17,5 e 28cm (fêmea) e pesando entre 80 e 169g (macho) e 97 e 196 (fêmea). Destacam-se em sua silhueta as duas “orelhas” nos lados da cabeça. Os olhos são amarelados destacados na face cinza clara, contornada por negro externamente. Peito cinza com rajados escuros e verticais sobre finas listras transversais. Dorso cinza amarronzado com bolas e rajas escuras. O juvenil sem as “orelhas” e os riscos escuros na plumagem. Como em outras corujas, aparece uma variação natural de exemplares adultos com plumagem marrom avermelhada no lugar do cinza.\r\nVoa sem criar grandes turbulências, formadoras dos ruídos característicos do rufar de asas. Com isso, aproxima-se da presa em silêncio, tendo-a localizado antes pela visão ou através da audição apurada.\r\n",
    "peconhento": "false",
    "agressivo": "false"
  },
  {
    "id": 64,
    "imagem": "picumnuscirratus.jpg",
    "nomePopular": "Pica-pau-anão- barrado ",
    "nomeCientifico": "Picumnus cirratus ",
    "familia": "Picidae ",
    "habitat": "Comum no interior e bordas de florestas altas e capoeiras, à altura do sub-bosque. ",
    "habito": "Vive geralmente solitário, acompanhando bandos mistos de aves com frequência. Pousa em galhos finos, muitas vezes ficando sob os ramos. Frequentemente seguro por baixo da galharia, bate violentamente agarrando-se com os pés excepcionalmente possantes. É comum também em áreas urbanas arborizadas.",
    "caractGeral": "Este é o anão dos pica-paus. Mede aproximadamente 10 centímetros e pesa em média 11,5 gramas. As penas da nuca formam frequentemente uma pequena crista. Partes superiores uniformemente pardas, partes inferiores densamente barradas. O desenho preto e branco da cauda, do vértice e da nuca é, geralmente, igual nos diversos representantes. Macho de vértice e testa encarnados. Os indivíduos imaturos possuem cabeça parda uniforme.",
    "peconhento": "false",
    "agressivo": "false"
  },
  {
    "id": 65,
    "imagem": "picumnustemminckii.jpg",
    "nomePopular": "Picapauzinho-de-coleira",
    "nomeCientifico": "Picumnus temminckii",
    "familia": "Picidae ",
    "habitat": "Ocorre em qualquer local onde haja árvores, contanto que a mata não seja muito densa.",
    "habito": " É curioso notar que ao contrário dos outros pica-paus, esta e outras espécies do gênero Picumnus não costumam usar a cauda como apoio enquanto sobem pelos troncos ou martelam a madeira. Suas cauda é fina e não muito dura, por outro lado seus pés são desproporcionalmente grandes e fortes e são eles que suportam o peso da ave.",
    "caractGeral": "Mede aproximadamente 9 centímetros. Alguns autores consideram esta ave como subespécie do picapauzinho-barrado (Picumnus cirratus) ao qual realmente se assemelha muito, mas o Comitê Brasileiro de Registros Ornitológicos (CBRO), em resolução publicada em 2001, passou a considerá-las como espécies distintas, sendo que o picapauzinho-de-coleira se diferencia do picapauzinho-barrado por apresentar uma região de coloração ocrácea na face e pescoço e por ter a coloração geral mais castanha, especialmente nas partes superiores. O macho apresenta as manchas da testa vermelhas enquanto na fêmea estas são brancas. O macho imaturo, já próximo da maturidade, apresenta barras das partes inferiores quase definidas e a testa sem manchas brancas.\r\nSeu canto é um trinado muito típico, lembrando um pouco o de alguns grilos.",
    "peconhento": "false",
    "agressivo": "false"
  },
  {
    "id": 66,
    "imagem": "conopophagalineata.jpg",
    "nomePopular": "Chupa-dente",
    "nomeCientifico": "Conopophaga lineata ",
    "familia": "Conopophagidae ",
    "habitat": ". Ocorre em matas secas, matas de galeria, matas mesófilas, e em certas matas úmidas entre 300 e 2400 metros. ",
    "habito": "**Chupa-dente (Clytoctantes alixii)**\r\n\r\nO chupa-dente é uma ave da mata atlântica que se alimenta principalmente de néctar, além de insetos e larvas. Geralmente solitária ou em pares, pode formar pequenos grupos durante a busca por alimento. Na época de reprodução, a fêmea constrói ninhos em buracos de árvores. Os machos defendem seus territórios com vocalizações. Essa ave desempenha um papel importante na polinização e na biodiversidade do ecossistema.",
    "caractGeral": "Mede entre 11,5 e 14 centímetros de comprimento e pesa entre 16 e 27 gramas.\r\nSexos quase iguais, o macho de colorido semelhante ao da fêmea do cuspidor-de-máscara-preta (Conopophaga melanops), não tendo contudo o desenho negro nas costas. Pardo, barriga brancacenta, maxila esbranquiçada, apresenta tufo pós-ocular branco vistoso, sobrancelha pode faltar, na fêmea tufo cinza ou ruivo.",
    "peconhento": "false",
    "agressivo": "false"
  },
  {
    "id": 67,
    "imagem": "pulsatrixperspicillata.jpg",
    "nomePopular": "murucututu",
    "nomeCientifico": "Pulsatrix perspicillata ",
    "familia": "Strigidae  ",
    "habitat": "É uma coruja encontrada principalmente nas florestas tropicais da América do Sul, incluindo regiões do Brasil, Paraguai, Argentina e partes da Bolívia. Ele prefere habitats úmidos, como florestas densas, bordas de florestas e áreas de mata ciliar. Essa ave é noturna e costuma ser mais ativa em áreas com boa cobertura de vegetação, onde pode se esconder durante o dia e caçar à noite.",
    "habito": "Comum em florestas altas, capoeiras e florestas de galeria, embora seja visto apenas eventualmente. É principalmente noturno, podendo, entretanto, estar ativo durante dias nublados. Descansa a alturas variáveis entre 2 m e o topo da copa em poleiros à sombra ou em meio à touceiras de bambu. Também pode ser vista utilizando paredões cársticos para descanso e reprodução. Embora necessite de áreas florestadas para reprodução e pouso diurno, parece ser mais tolerante ao desmatamento do que as outras corujas florestais. Usa a mata secundária.",
    "caractGeral": "Mede entre 40,5 e 51 cm (macho) e 42 e 52 cm (fêmea), e pesa entre 580 e 1075 g (macho) e 680 e 1250 g (fêmea). Esta grande amplitude de peso é devido as várias subespécies. Corujão sem “orelhas”, face com desenho branco puro, (ao contrário da murucututu-de-barriga-amarela), peito com uma fita parda, barriga uniforme branca ou amarela, íris alaranjada ou amarela. Filhote de penugem branca, disco facial preto.",
    "peconhento": "false",
    "agressivo": "false"
  },
  {
    "id": 68,
    "imagem": "conopophagamelanops.jpg",
    "nomePopular": "Cuspidor-de-máscara-preta",
    "nomeCientifico": "Conopophaga melanops ",
    "familia": "Conopophagidae ",
    "habitat": "Varia de incomum a localmente comum, habitando o estrato baixo de florestas úmidas das baixadas litorâneas da Serra do Mar e as capoeiras maduras adjacentes. ",
    "habito": "Visita matas secundárias e bordas de capoeira, solitário ou aos pares, geralmente próximo ao chão.",
    "caractGeral": "Mede entre 10,5 e 12 centímetros de comprimento e pesa cerca de 20 gramas.\r\nÉ endêmico da Mata Atlântica. O macho e a fêmea apresentam plumagens diferentes principalmente na cabeça (a fêmea tem uma estria branca sobre os olhos) e na coloração das partes inferiores (cinza no macho e laranja-ferrugíneo na fêmea).",
    "peconhento": "false",
    "agressivo": "false"
  },
  {
    "id": 69,
    "imagem": "pulsatrixkoeniswaldiana.jpg",
    "nomePopular": "murucututu-de- barriga-amarela ",
    "nomeCientifico": "Pulsatrix koeniswaldiana ",
    "familia": "Strigidae ",
    "habitat": "é encontrado principalmente em florestas tropicais e subtropicais da América do Sul. Seu habitat ideal inclui; florestas densas, bordas de florestas, mata ciliar",
    "habito": "Espécie florestal, estritamente noturna, embora eventualmente seja vista caçando ao final da tarde, habita o interior de florestas úmidas primárias ou secundárias e suas bordas, podendo inclusive se aventurar em clareiras e outras áreas com árvores esparsas. Em alguns locais é sintópica com o murucututu (Pulsatrix perspicillata), do qual difere principalmente pela cor dos olhos, escuros. Parte de um poleiro para capturar as presas na vegetação ou no chão. Vocaliza a qualquer hora da noite. Habitualmente passa o dia empoleirada, solitária ou em casais, abaixo do dossel da mata. Pode também ser encontrada de dia em meio a touceiras de bambu, em galhos de embaúba ou em folhas de palmiteiro, geralmente perto de cursos de água. É relativamente fiel aos poleiros de descanso diurno.",
    "caractGeral": "Mede em torno de 37 a 51,4 cm (macho) e de 39 a 54,4 cm (fêmea). Pesa de 405 a 562 g (macho) e de 331 a 670 g (fêmea). Apresenta um disco facial castanho, sobrancelhas brancas ao redor do bico. Dorso castanho escuro e cauda com faixas transversais brancas. Tem um colar largo da mesma cor e o ventre é de cor amarelada (dando origem a seu nome comum). As penas brancas do loro e da estria malar se unem ao supercílio formando um “X” na face. Olhos castanho-escuros. Tarsos emplumados. Macho e fêmea não possuem diferenças na plumagem.",
    "peconhento": "false",
    "agressivo": "false"
  },
  {
    "id": 70,
    "imagem": "akodonmontensis.PNG",
    "nomePopular": "Rato-do-mato",
    "nomeCientifico": "Akodon montensis",
    "familia": "Cricetidae ",
    "habitat": "Encontrado em áreas de campo, borda de mata, capoeiras e restingas e até mesmo plantação de arroz.",
    "habito": "Todas as espécies de ratos-do-mato são insetívoros-onívoras alimentando-se de pequenos invertebrados, frutas e sementes. Vivem escondidos embaixo de folhas secas e galhos no meio da vegetação, onde constroem pequenos esconderijos.",
    "caractGeral": "Possui uma cor marrom-acizentada, podendo pesar até 60g. \r\nÉ uma espécie difícil de se identificar",
    "peconhento": "false",
    "agressivo": "false"
  },
  {
    "id": 71,
    "imagem": "grallariavaria.jpg",
    "nomePopular": "Tovacuçu",
    "nomeCientifico": "Grallaria varia ",
    "familia": "Grallariidae ",
    "habitat": ". Vive em mata alta e sombria em diversos tipos de clima. Na Mata Atlântica do Sudeste é mais comum em áreas montanhosas.",
    "habito": "Com hábitos frugívoros, ele se alimenta de frutos e pequenos invertebrados, desempenhando um papel importante na dispersão de sementes e regeneração florestal. Embora tenha um canto grave e melodioso, é mais ouvido do que visto, devido à sua capacidade de se camuflar. Na época de reprodução, o macho exibe um comportamento de corte elaborado, e a fêmea cuida do ninho e dos filhotes. A espécie é rara, mas ainda encontrada em áreas preservadas.",
    "caractGeral": "Mede 21 cm de comprimento e como o nome sugere é a maior espécie da família Grallariidae. Ave terrícola de cabeça e olhos grandes, corpo pequeno e cauda curta, pernas longas, fortes e esbranquiçadas. Pula pelo solo em postura reta e cauda levantada. O canto dessa ave é longo e de tom grave, e é emitido somente ao amanhecer e entardecer. Apesar de ser bastante ouvida em matas preservadas, é dificilmente observada. Ave de comportamento bastante tranquilo, dificilmente voa, desloca-se em 3 ou 4 passos e para. Se atraida por playback aproxima-se ficando sempre nas imediações.",
    "peconhento": "false",
    "agressivo": "false"
  },
  {
    "id": 72,
    "imagem": "athenecunicularia.jpg",
    "nomePopular": "coruja-buraqueira ",
    "nomeCientifico": "Athene cunicularia ",
    "familia": "Strigidae ",
    "habitat": "O habitat é bastante variado. Ela costuma viver em campos abertos, cerrados, pastos, restingas, planícies e praias. Além disso, adapta-se bem a ambientes alterados pela ação humana, como aeroportos e terrenos baldios em cidades. Essa versatilidade permite que ela encontre abrigo em buracos no solo, que pode ser escavado por ela mesma ou utilizado a partir de tocas abandonadas por outros animais.",
    "habito": "\r\nA coruja-buraqueira (Athene cunicularia) é uma ave que costuma viver em campos, cerrados, pastos, restingas, planícies, praias, aeroportos e terrenos baldios em cidades. Com hábitos diurnos e noturnos, é mais ativa durante o crepúsculo, utilizando sua excelente audição. Embora tenha um campo visual limitado, consegue girar a cabeça até 270 graus, facilitando a focalização. Essa coruja se adapta bem a ambientes alterados pela ação humana, muitas vezes sendo vista durante o dia em locais expostos, como postes e troncos. Um comportamento peculiar é o de ficar em pé sobre uma perna.\r\n\r\nEla cava seus próprios buracos para ninho e refúgio, mas prefere utilizar tocas já existentes, abandonadas por outros animais. Na primavera, o macho escolhe ou escava um buraco em áreas com capim baixo, onde é fácil caçar insetos e pequenos roedores. O casal se revezará na construção e forragem do ninho com capim seco. As corujas podem viver em colônias, o que pode ser uma estratégia de defesa mútua. Elas coletam uma variedade de materiais para revestir o ninho, sendo o estrume o mais comum, que ajuda a encobrir o cheiro dos ovos e filhotes e atrai besouros-do-estrume, proporcionando alimento.\r\n\r\nEm caso de perigo, a coruja-buraqueira emite um som alto e estridente para alertar. Os filhotes respondem se escondendo no ninho, enquanto os adultos atacam possíveis ameaças. Eles também fazem outros sons, parecidos com “piá, piar, piaaar”, enquanto movem a cabeça. Filhotes perturbados podem emitir um som semelhante ao de uma cascavel para espantar predadores.",
    "caractGeral": "A coruja-buraqueira (Athene cunicularia) é uma ave de rapina que mede entre 21,5 a 28,5 cm para os machos e de 22 a 25 cm para as fêmeas, com pesos variando de 110 a 285 g nos machos e de 150 a 265 g nas fêmeas. Possui uma cabeça redonda, olhos grandes dispostos lado a lado e sobrancelhas brancas. Sua plumagem é em tons de terra e ferrugem, oferecendo camuflagem eficaz. A coruja-buraqueira possui visão binocular, o que lhe permite perceber a profundidade, além de ter uma excelente audição para localizar presas. Seu voo é suave e silencioso. Embora os machos sejam ligeiramente maiores, é difícil diferenciar visualmente os sexos. As principais ameaças à coruja-buraqueira incluem a destruição de habitats e o trânsito de veículos sobre os ninhos, que pode levar à morte de filhotes e mães.",
    "peconhento": "false",
    "agressivo": "false"
  },
  {
    "id": 73,
    "imagem": "eleoscytalopusindigoticus.jpg",
    "nomePopular": "Macuquinho",
    "nomeCientifico": "Eleoscytalopus indigoticus ",
    "familia": "Rhinocryptidae ",
    "habitat": "Habita florestas primárias e secundárias úmidas nos domínios da Mata Atlântica, como matas de araucária, matas ciliares e matas subtropicais.",
    "habito": " Vive solitário ou aos pares em locais densos e sombrios da mata, protegendo-se nos emaranhados próximos do solo. Emite um som constante de cerca de 4 segundos com intervalos de aproximadamente 5 ou 6 segundos, lembrando certos anfíbios. Está ameaçado pela perda de habitat.",
    "caractGeral": "Mede aproximadamente 11 cm de comprimento, semelhante ao macuquinho-baiano, mas diferenciando-se por características físicas e pela ocorrência. Há dimorfismo sexual. O macho é mais escuro que a fêmea, possui uma coloração azul-escuro nas partes superiores do corpo estendendo-se da cabeça até o manto, atingindo as coberteiras secundárias das asas, sendo castanho do dorso até a cauda e suas coberteiras e rêmiges primárias. Da garganta até a barriga é esbranquiçado, tendo em comum com a fêmea o flanco barrado. Na fêmea a coloração das partes inferiores é um pouco manchada e não esbranquiçada totalmente, tendo as partes superiores e coberteiras secundárias de cor cinzenta. Os jovens tem a plumagem incompleta, a ausência de cores de ambos os sexos em diferentes partes do corpo, como as asas e as partes superiores lembrando mais as fêmeas.",
    "peconhento": "false",
    "agressivo": "false"
  },
  {
    "id": 74,
    "imagem": "oligoryzomysnigripes.jpg",
    "nomePopular": "Camundongo-do-mato",
    "nomeCientifico": "Oligoryzomys nigripes",
    "familia": "Cricetidae",
    "habitat": " Vive em matas de restinga arenosas e locais pantanosos, matas de araucária e outros tipos de vegetação",
    "habito": " São animais que ficam frequentemente na terra e são animais noturnos\r\n",
    "caractGeral": "Podem viver em áreas de plantação e estocagem de arroz\r\n",
    "peconhento": "false",
    "agressivo": "false"
  },
  {
    "id": 75,
    "imagem": "asioclamator.jpg",
    "nomePopular": "coruja-orelhuda ",
    "nomeCientifico": "Asio clamator ",
    "familia": "Strigidae ",
    "habitat": " A coruja descrita geralmente habita florestas abertas, savanas, campos e áreas de cerrado. Ela pode ser encontrada em ambientes variados, como regiões montanhosas e áreas semiáridas, e muitas vezes prefere locais com boa cobertura vegetal e aberturas para caça. Essa espécie também se adapta a ambientes alterados, como áreas agrícolas e bordas de florestas. Seu ninho costuma ser construído em cavidades de árvores ou em estruturas artificiais.",
    "habito": "Ativa principalmente à noite e no crepúsculo, embora também possa caçar de dia no período reprodutivo. Caça voando baixo e mergulhando sobre a presa ou partindo de um poleiro para capturar a presa no substrato. Pousa em galhos de árvores e arbustos, bem como em mourões de cerca, sinais de trânsito e cabos de eletricidade ou telefônicos. O poleiro diurno pode ser abrigado em meio à folhagem densa de árvores e arbustos ou entre a vegetação no solo. Frequentemente usa palmeiras para o repouso diurno. Considerada uma espécie generalista, que ocupa tanto ambientes de mata quanto áreas abertas ou em estágios iniciais de crescimento secundário. Ocorre em matas tropicais, bordas de mata, matas ciliares, caatinga, cerrados, áreas alagadas, campos de cultivo, clareiras com vegetação herbácea, manchas de mata, e áreas urbanas como o Rio de Janeiro. Aparentemente se beneficia da interferência humana na paisagem.",
    "caractGeral": "\r\nA coruja descrita é uma espécie de tamanho médio, medindo de 34 a 42 cm nos machos e de 34 a 40 cm nas fêmeas. Os machos pesam entre 335 e 553 gramas, enquanto as fêmeas pesam de 390 a 563 gramas. As asas medem de 228 a 294 mm e a cauda varia de 127 a 165 mm.\r\n\r\nSua plumagem é predominantemente em tons de bege, marrom e canela, com estrias pretas. A cabeça apresenta uma coroa e nuca marrons, com penas proeminentes que lembram orelhas. Os lores e uma listra sobre os olhos são brancos, com uma borda escura. O disco facial é esbranquiçado, cercado por uma borda preta.\r\n\r\nAs partes inferiores incluem uma garganta branca, peito e barriga em tons de branco sujo ou bege com estrias pretas. O bico é curto e cinza escuro, e os olhos são marrom escuro. As garras são pretas e os pés, que são emplumados, têm coloração cinza escuro.\r\n\r\nAmbos os sexos são semelhantes, mas a fêmea é ligeiramente maior. Os juvenis se assemelham aos adultos, mas têm coloração um pouco mais acinzentada e um disco facial mais acanelado.",
    "peconhento": "false",
    "agressivo": "false"
  },
  {
    "id": 76,
    "imagem": "hylopezusnattereri.jpg",
    "nomePopular": "Pinto-do-mato",
    "nomeCientifico": "Hylopezus nattereri ",
    "familia": "Grallariidae ",
    "habitat": "Prefere matas primárias com sub-bosque aberto, frequentemente em áreas úmidas ao longo de riachos encachoeirados.",
    "habito": "Canta empoleirado, raramente no solo, além de eu o observar cantar dentro do ninho.",
    "caractGeral": "Mede 12cm, sendo a menor espécie da família Grallariidae. Extremamente pernilonga, corre ou voa curtas distâncias rente ao solo. Territorialista, defende seu território de aproximadamente 100m de extensão linear, atendendo rapidamente ao playblack do seu canto gravado. A voz é uma sequência de 8 a 12 assobios suaves.",
    "peconhento": "false",
    "agressivo": "false"
  },
  {
    "id": 77,
    "imagem": "merulaxisater.jpg",
    "nomePopular": "Entufado",
    "nomeCientifico": "Merulaxis ater ",
    "familia": "Rhinocryptidae ",
    "habitat": "Geralmente prefere ambientes sombrios e úmidos, como vales entre morros, onde correm riachos encachoeirados cobertos de densa floresta. ",
    "habito": "Sendo uma ave terrícola, o entufado percorre o solo da floresta dando pequeno saltos enquanto balança a cauda de forma agressiva. Costuma ser uma espécie tímida e de difícil visualização.",
    "caractGeral": "Mede cerca de 17 cm, com os machos apresentando coloração predominantemente cinza-azulada, sendo marrons as regiões do uropígio, crisso e baixo ventre. As fêmeas são completamente marrons.",
    "peconhento": "false",
    "agressivo": "false"
  },
  {
    "id": 78,
    "imagem": "nyctibiusgriseus.jpg",
    "nomePopular": "mãe-da-lua ",
    "nomeCientifico": "Nyctibius griseus ",
    "familia": "Nyctibiidae ",
    "habitat": "habita principalmente áreas abertas, como campos, pastagens, savanas e regiões agrícolas. Ela prefere ambientes com vegetação baixa, que oferecem bons locais para caça e nidificação. Pode ser encontrada em terrenos secos e úmidos, além de áreas com vegetação esparsa. Essa espécie é adaptável e, embora prefira ambientes naturais, também pode ser vista em áreas urbanas e suburbanas onde há espaço suficiente para se movimentar e caçar.",
    "habito": "\r\nA mãe-da-lua (Asio flammeus), também conhecida como coruja-do-campo, é principalmente noturna, embora possa ser ativa durante o dia, especialmente ao amanhecer e ao anoitecer. Essa ave prefere habitats abertos, como campos, pastagens e áreas agrícolas, além de regiões de cerrado e savanas. Sua dieta consiste principalmente de pequenos mamíferos, aves e insetos, e sua visão aguçada e audição excelente a ajudam a localizar presas. Durante a nidificação, faz ninhos no chão, frequentemente em locais com vegetação baixa, utilizando buracos ou cavidades abandonadas por outros animais. Embora geralmente seja solitária, pode ser vista em pares durante a reprodução, com a fêmea responsável pela incubação e alimentação dos filhotes. A mãe-da-lua emite chamados característicos, especialmente na época de acasalamento, para marcar território e atrair parceiros. Esses hábitos de vida permitem que ela se adapte a diferentes ambientes e sobreviva em diversas condições.",
    "caractGeral": "O urutau possui uma adaptação única em aves, chamada de \"olho mágico\". São duas fendas na pálpebra superior, as quais permitem que fique imóvel por longos períodos, observando os arredores, mesmo de olhos fechados.\r\n\r\nMede entre 33 e 38 centímetros de comprimento e pesam entre 145 e 202 gramas. (Cohn-Haft, 1999).\r\nSegundo Cleere (1998), o mãe-da-lua apresenta indivíduos com plumagens de colorações distintas, estas plumagens são conhecidas como fase cinza e fase marrom.",
    "peconhento": "false",
    "agressivo": "false"
  },
  {
    "id": 79,
    "imagem": "oxymycterussp.jpg",
    "nomePopular": "Rato-do-brejo",
    "nomeCientifico": "Oxymycterus sp.",
    "familia": "Cricetidae ",
    "habitat": "Vive em bordas de mata e áreas abertas",
    "habito": "Costuma viver na terra e pode viver debaixo do solo. Eles se alimentam de insetos.\r\n",
    "caractGeral": "Possui um focinho longo e garras fortes\r\n",
    "peconhento": "false",
    "agressivo": "false"
  },
  {
    "id": 80,
    "imagem": "scytalopusspeluncae.jpg",
    "nomePopular": "Tapaculo-preto",
    "nomeCientifico": "Scytalopus speluncae ",
    "familia": "Rhinocryptidae ",
    "habitat": ". Habita o sub-bosque de florestas de montanhas, bordas de florestas e capoeiras, geralmente nas proximidades de bambuzais",
    "habito": " Esgueira-se próximo ao chão em meio a emaranhados de cipós, sendo difícil visualizá-lo, embora seu canto seja ouvido com frequência, o som que ele emite é uma série de sequências de ti-ti-ti-ti…Que pode durar minutos, sem parar…",
    "caractGeral": "Medindo entre 11 e 12 cm, sua plumagem é predominantemente escura, com tons de cinza e preto. Conhecido por seu comportamento furtivo, o macuquinho-preto é difícil de ser observado, passando a maior parte do tempo se escondendo na vegetação densa e forrageando por pequenos invertebrados.\r\n\r\nSeu canto característico, composto por notas rápidas e repetitivas, é mais fácil de ouvir do que vê-lo. A ave prefere altitudes entre 800 e 2.000 metros e acredita-se que faça seus ninhos em áreas camufladas na vegetação. O macuquinho-preto é, portanto, uma ave enigmática, mais conhecida pelo seu som do que pela sua presença física nas florestas.",
    "peconhento": "false",
    "agressivo": "false"
  },
  {
    "id": 81,
    "imagem": "hydropsalistorquata.jpg",
    "nomePopular": "bacurau-tesoura ",
    "nomeCientifico": "Hydropsalis torquata ",
    "familia": "Caprimulgidae ",
    "habitat": "é uma ave que habita principalmente áreas abertas, como campos, pastagens, cerrados e florestas ralas. Ele prefere ambientes com vegetação baixa e dispersa, onde pode se camuflar facilmente durante o dia. Além disso, é frequentemente encontrado em regiões próximas a corpos d'água, como rios e lagoas, pois se alimenta de insetos que se concentram nessas áreas",
    "habito": "Vive na beirada da mata, campos e cerrados. Adapta-se também às cidades, já tendo sido observado nos telhados do Rio de Janeiro. É ave noturna. Durante o dia fica pousado imóvel no chão ou longitudinalmente sobre galhos baixos de árvores, em perfeita camuflagem.",
    "caractGeral": "Mede cerca de 40 centímetros de comprimento (macho adulto), onde a cauda toma mais de 2/3 deste total. O macho adulto normalmente apresenta um colar nucal de cor ferrugena. A fêmea tem por volta de 27,5 centímetros. Sua longa cauda tem a forma de tesoura. Emite um finíssimo “tzig” voando e o canto é uma sequência prolongada de “zip…”, um pio por segundo.",
    "peconhento": "false",
    "agressivo": "false"
  },
  {
    "id": 82,
    "imagem": "sclerurusscansor.jpg",
    "nomePopular": "Vira-folha",
    "nomeCientifico": "Sclerurus scansor ",
    "familia": "Scleruridae ",
    "habitat": "Habita o interior de matas serranas, matas de araucaria e matas de baixada, espécie terrícola.",
    "habito": " Silvestre, vive escondida nos trechos mais obscuros da mata onde é impossível distinguir pormenores do colorido.",
    "caractGeral": "Tem em média 19,5 centímetros de comprimento e apresenta sindactilia ( ligação entre o 3º e o 4º dedos), o que pode ser uma adaptação ao ato de pousarem em poleiros verticais.",
    "peconhento": "false",
    "agressivo": "false"
  },
  {
    "id": 83,
    "imagem": "macropsalisforcipata.jpg",
    "nomePopular": "bacurau-tesoura- gigante ",
    "nomeCientifico": "Macropsalis forcipata ",
    "familia": "Caprimulgidae ",
    "habitat": "O bacurau-tesoura-gigante (Hydropsalis gigas) habita principalmente áreas abertas, como campos, pastagens e cerrados, preferindo locais com vegetação baixa e dispersa. Ele também pode ser encontrado em regiões de florestas ralas e bordas de florestas. Essa ave é frequentemente associada a ambientes próximos a corpos d'água, como rios e lagoas",
    "habito": "Habita florestas primárias altas. Aparentemente apresenta baixa densidade populacional e é ameaçado pelo desmatamento ao longo de sua área de ocorrência. A cauda pode chegar a ser 3 vezes maior que o corpo da ave, sendo espetacular ver essa ave levantando voo com tal aparato. A cauda da fêmea é muito menor, levemente bifurcada e com o par central um pouco mais comprido do que os demais e de cor diferente. Além do voo de caça, vertical e retornado à origem, apresentam vôos elaborados de perseguição entre machos, com produção de sons graves, possivelmente pelas asas. Esses vôos tanto ocorrem na horizontal, em sobrevoos seguidos de um ponto, como em perseguições verticais. É ave noturna, mas preferencialmente crepuscular. Durante o dia fica pousado imóvel no chão ou longitudinalmente sobre galhos baixos de árvores, em perfeita camuflagem.",
    "caractGeral": "Mede cerca de 76 cm de comprimento (sendo 55 cm só de cauda), a fêmea mede 32 cm. Além de possuir uma cauda muito menor que a do macho, a fêmea apresenta grandes manchas amareladas no papo. Também não tem a faixa branca nas asas comum em seus parentes; possui um “colar” na nuca marrom-avermelhado.",
    "peconhento": "false",
    "agressivo": "false"
  },
  {
    "id": 84,
    "imagem": "thaptomysnigrita.jpg",
    "nomePopular": "Pitoco",
    "nomeCientifico": "Thaptomys nigrita",
    "familia": "Cricetidae ",
    "habitat": "Costuma viver na mata",
    "habito": " Costuma ser um animal ativo de dia e fica por baixo da terra",
    "caractGeral": "Sua cauda é menor que o corpo e possui garras escuras e bem desenvolvidas\r\n",
    "peconhento": "false",
    "agressivo": "false"
  },
  {
    "id": 85,
    "imagem": "sittasomusgriseicapillus.jpg",
    "nomePopular": "Arapaçu-verde",
    "nomeCientifico": "Sittasomus griseicapillus ",
    "familia": "Dendrocolaptidae ",
    "habitat": "O menor arapaçu do interior das matas, cerradões e matas secas. ",
    "habito": "Vive só ou em casais. Possui um chamado longo, pios agudos acelerados no início e descendente no final, muito característico. Lembra, um pouco, o dueto do joão-de-barro na duração, aceleração e diminuição. ",
    "caractGeral": "Mede entre 15 e 19,5 centímetros de comprimento e pesa entre 8 e 29 gramas.\r\nBico pequeno e reto, pouco notável e diferente dos demais arapaçus. A parte final das costas, asas e a cauda são marrom-avermelhados. As ssp. amazônicas possuem a cabeça, parte superior das costas, barriga e peito cinzas ou cinza-oliváceos. As ssp. que ocorrem no Brasil fora da Amazônia possuem a coloração marrom olivácea brilhante onde nas demais ssp é cinza. Quando voa de um tronco a outro, sob boas condições de luz, aparece a faixa amarelada nas penas de voo cruzando o meio das penas longas das asas.",
    "peconhento": "false",
    "agressivo": "false"
  },
  {
    "id": 86,
    "imagem": "xiphocolaptesalbicollis.jpg",
    "nomePopular": "Arapaçu-de- garganta-branca",
    "nomeCientifico": "Xiphocolaptes albicollis ",
    "familia": "Dendrocolaptidae ",
    "habitat": "Ocorre em mata, inclusive de araucária, capoeira, mata mesófilas e matas de galeria até 2000 metros de altitude, na mata ocorre em todos os estratos, amiúde a pouca altura.",
    "habito": "Segue regularmente bandos mistos e formigas-correição, forrageando em todos os estratos como espécie dominante sobre outros arapaçus.\r\n\r\n",
    "caractGeral": "Mede entre 27,5 e 33 centímetros de comprimento e pesa entre 110 e 130 gramas.\r\nBico negro brilhante, um tanto longo e curvo, apresenta garganta branca pura e ausência de estriação creme nas costas.",
    "peconhento": "false",
    "agressivo": "false"
  },
  {
    "id": 87,
    "imagem": "streptoprocnezonaris.jpg",
    "nomePopular": "taperuçu-de-coleira- branca ",
    "nomeCientifico": "Streptoprocne zonaris ",
    "familia": "Apodidae ",
    "habitat": " é encontrado em habitats de vegetação aberta, como campos, cerrados e áreas de savana. Essa ave prefere regiões com arbustos e árvores esparsas, onde pode se camuflar e forragear em busca de insetos e sementes. É frequentemente vista em áreas de pastagem e bordas de florestas, adaptando-se a ambientes alterados pela ação humana.",
    "habito": "Sempre sobrevoando florestas, campos e cidades. Quando o céu está nublado ou está chovendo voltam para o esconderijo, saindo rapidamente um por um quando o sol aparece. Sobrevoa incêndios florestais ou em pastagens à procura de alimento.",
    "caractGeral": "Mede cerca de 20-22 centímetros, pesando em torno de 90-125g. Os taperuçus têm pés muito reduzidos que os impedem de pousar em fios de eletrificação ou galhos, como fazem as andorinhas. Esta é a maior espécie da família e sua velocidade de voo pode alcançar 100 quilômetros por hora. Possui uma envergadura de 45-55 cm. O corpo é negro uniforme com uma coleira branca que abrange todo o pescoço.",
    "peconhento": "false",
    "agressivo": "false"
  },
  {
    "id": 88,
    "imagem": "xiphorhynchusfuscus.jpg",
    "nomePopular": "Arapaçu-rajado",
    "nomeCientifico": "Xiphorhynchus fuscus ",
    "familia": "Dendrocolaptidae ",
    "habitat": "Esta espécie não habita áreas abertas, matas muito degradadas ou secundárias novas e, apesar de não ser uma ave globalmente ameaçada, é considerada como possuindo sensibilidade média à alteração de habitat.",
    "habito": "Durante a reprodução, os machos realizam exibições sonoras e batidas em troncos para atrair fêmeas, que fazem ninhos em cavidades de árvores. Essa ave desempenha um papel importante no controle de insetos e na dispersão de sementes, embora enfrente ameaças por perda de habitat. Em áreas protegidas, o arapaçu rajado contribui para a biodiversidade das florestas tropicais.",
    "caractGeral": "Mede entre 15 e 18,5 centímetros de comprimento e pesa entre 15,5 e 25 gramas.\r\nPossui a parte superior do corpo marrom, cauda marrom avermelhada e a lateral da cabeça com coloração creme. Nessa espécie de arapaçu há manchas em forma de gota (pintalgadas) no peito e cabeça.",
    "peconhento": "false",
    "agressivo": "false"
  },
  {
    "id": 89,
    "imagem": "chaeturameridionalis.jpg",
    "nomePopular": "andorinhão-do- temporal ",
    "nomeCientifico": "Chaetura meridionalis ",
    "familia": "Apodidae ",
    "habitat": "essa espécie pode ser encontrada em áreas abertas e na copa de florestas.",
    "habito": " é uma ave altamente adaptada ao voo, passando a maior parte do seu tempo no ar. É uma espécie social, frequentemente vista em grupos, especialmente durante a época de reprodução. Seu comportamento de forrageio envolve capturar insetos em voo, utilizando sua agilidade e rapidez.\r\n\r\nEssas aves tendem a ser mais ativas durante o dia, mas também podem ser vistas ao entardecer. O andorinhão-do-temporal constrói ninhos em colônias, preferindo locais como penhascos ou estruturas humanas. Durante a reprodução, os casais se revezam na incubação dos ovos e na alimentação dos filhotes. Sua vocalização é um aspecto importante da comunicação, especialmente durante a época de acasalamento. Essa espécie é conhecida por sua capacidade de voar longas distâncias, o que a torna uma presença comum em diversos habitats abertos, como áreas urbanas e rurais.",
    "caractGeral": " ave com aproximadamente 11-13 cm de comprimento. Apresenta plumagem escura, com tons de cinza-pardo – sendo caracterizada por ter asas longas e cauda curta. Alimenta-se de pequenos insetos durante o voo. A nidificação ocorre em ninhos triangulares construídos em paredões e no interior de chaminés. Esses ninhos são feitos de ramos secos, sendo unidos por saliva. É uma ave migratória: chega na região Sul durante os meses de agosto e setembro, onde permanece até março. Além disse, vocaliza bastante durante o voo, sendo que a sua vocalização lembra a dos morcegos.",
    "peconhento": "false",
    "agressivo": "false"
  },
  {
    "id": 90,
    "imagem": "lepidocolaptesfalcinellus.jpg",
    "nomePopular": "Arapaçu-escamoso-do-sul",
    "nomeCientifico": "Lepidocolaptes falcinellus ",
    "familia": "Dendrocolaptidae ",
    "habitat": "habita florestas tropicais e subtropicais, especialmente em regiões montanhosas, com preferência por vegetação densa e florestas úmidas em altitudes de 500 a 2.500 metros. Embora esteja adaptado a ambientes florestais complexos, enfrenta ameaças devido à destruição e fragmentação de seu habitat natural.",
    "habito": "O **arapaçu-escamoso-do-sul** (Xiphorhynchus muiscae) é uma ave predominantemente insectívora, alimentando-se de insetos e larvas em troncos e folhagens, além de ocasionalmente consumir frutos. Geralmente solitário, pode se juntar a bandos mistos para forragear, utilizando seu canto melodioso para comunicação, especialmente durante a reprodução. \r\n\r\nOs machos realizam exibições sonoras para atrair fêmeas, que constroem ninhos em cavidades de árvores, com ambos os pais cuidando dos filhotes. O arapaçu-escamoso-do-sul passa a maior parte do tempo em florestas densas, movendo-se entre o dossel e o solo, utilizando seu comportamento furtivo e camuflagem para evitar predadores. A perda de habitat representa uma ameaça significativa à sua população.",
    "caractGeral": "Mede entre 17 e 20 centímetros de comprimento e pesa entre 26 e 30 gramas.\r\nColoração marrom-ferrugíneo no dorso e asas, cabeça e ventre barrados de marrom com branco e garganta esbranquiçada. Ponta da cauda endurecida e envergada para dentro.\r\nTem o alto da cabeça e nuca escuro a negro, com pintas branco sujo, que vão se transformando em listras até o alto das costas. As listras da cabeça e partes inferiores são de branco sujo a cor de couro.",
    "peconhento": "false",
    "agressivo": "false"
  },
  {
    "id": 91,
    "imagem": "ramphodonnaevius.jpg",
    "nomePopular": "beija-flor-rajado ",
    "nomeCientifico": "Ramphodon naevius ",
    "familia": "Trochilidae ",
    "habitat": " habita principalmente áreas abertas e semiabertas, como campos, florestas de galeria e bordas de florestas. Ele é frequentemente encontrado em regiões de vegetação densa, onde pode forragear por néctar em flores. Essa espécie é comum em habitats que variam desde florestas tropicais até áreas mais secas, adaptando-se bem a ambientes alterados pela ação humana, como jardins e plantações.",
    "habito": "Endêmico da Mata Atlântica, vive no interior sombreado de matas de encosta em altitudes de 500 metros. Pode ser observado em jardins, desde que estes sejam próximos à vegetação nativa. Gosta de flores miúdas de bromélias. Como todos os beija-flores, são extremamente sensíveis a cores e atraídos por flores e objetos coloridos (geralmente rosa, vermelho, amarelo, etc), pode visitar mais de 200 flores por dia. Acompanha bandos mistos de aves e não é territorialista. Balança a cauda.",
    "caractGeral": "Mede entre 14 e 16 centímetros de comprimento e pesa entre 5,3 e 9 gramas (Hinkelmann, 2013), sendo o maior beija-flor da Mata Atlântica e um dos maiores do mundo. Partes superiores marrom esverdeadas; cabeça escura; garganta e pescoço laranja com uma listra escura no meio; face laranja, com larga faixa transocular preta e estreita faixa superciliar pardacenta, sendo mais clara no macho; partes inferiores pardacentas, amplamente estriadas de negro, principalmente o peito. Asas pretas; cauda larga, não prolongada com as retrizes centrais pretas e as laterais pardo-claras. Bico forte de base larga, reto e terminando num gancho no macho e suavemente curvo na fêmea, o que pode ser explicado por diferença de hábitos alimentares; mandíbula amarela e maxila preta.\r\nFêmea e imaturos tem uma mácula menor na garganta.",
    "peconhento": "false",
    "agressivo": "false"
  },
  {
    "id": 92,
    "imagem": "furnariusrufus.JPG",
    "nomePopular": "João-de-Barro",
    "nomeCientifico": "Furnarius rufus ",
    "familia": "Furnariidae ",
    "habitat": "É uma das aves mais comuns do RS, preferindo locais abertos com pouca vegetação como campos, cerrados, jardins, etc.",
    "habito": "Pode ser facilmente avistado em centros urbanos e aos pares.",
    "caractGeral": "O João de barro é uma ave com cerca de 20 cm, de coloração predominantemente marrom com papo esbranquiçado.   Esta espécie destaca-se principalmente por sua incrível habilidade de construir ninhos compostos por barro, palha e esterco em galhos de árvores, postes de energia, construções, etc. Seu canto é forte e chamativo, o que facilmente lhe distingui de outras espécies de aves, apresentando cinco subespécies. Alimenta-se geralmente de pequenos insetos e minhocas que procura no solo, mas podendo também ingerir frutas e restos de comida deixados por seres humanos no ambiente em que vivem. Na época da reprodução podem encubar até quatro ovos e construir seu engenhoso ninho ao lado ou acima de outro mais antigo. Uma curiosidade sobre seus ninhos é que eles podem servir de local de postura pra diversas outras espécies de aves ou mesmo de refúgio para outros pequenos animais como mamíferos ou répteis e ainda podem fazer verdadeiros prédios com até 11 ninhos empilhados uns sobre os outros.",
    "peconhento": "false",
    "agressivo": "false"
  },
  {
    "id": 93,
    "imagem": "phaethornispretrei.jpg",
    "nomePopular": "rabo-branco- acanelado ",
    "nomeCientifico": "Phaethornis pretrei ",
    "familia": "Trochilidae ",
    "habitat": "é uma ave que habita principalmente áreas abertas, como campos, cerrados e pastagens. Ele também é encontrado em bordas de florestas e vegetação arbustiva. Essa espécie prefere regiões com vegetação esparsa, onde pode se esconder de predadores e forragear por insetos e sementes. O rabo-branco-acanelado adapta-se bem a ambientes alterados pela atividade humana, como áreas agrícolas e jardins, desde que haja cobertura adequada.",
    "habito": "É frequentemente a espécie mais comum do gênero no Brasil centro-ocidental. Vive em áreas semi-abertas, cerradão, bordas de florestas úmidas e semidecíduas, matas ciliares, parques e jardins, adentrando nas cidades. Atravessa a parte baixa das matas em voos muito rápidos, no meio da vegetação fechada, emitindo um chamado agudo e curto nesses deslocamentos. Visita as flores do sub-bosque e da copa, sempre na área sombreada. Voa em locais abertos, mas pousa abrigado nas sombras. Inquisitivo e pouco temeroso, adentra em residências e aproxima-se a curtas distâncias, parando abrupta e repentinamente rente ao rosto do observador. Pousado, balança a cauda ritmicamente para cima e para baixo, cantando à sombra de seu poleiro preferido. Como outros beija-flores, costuma verificar teias de aranha para apanhar insetos presos nelas. Desses hábitos nasceu o seu nome comum de limpa-casa.",
    "caractGeral": "Mede 15 centímetros. Uma das maiores espécies de beija-flores brasileiras. Destaca-se por ter cauda longa e com cada pena da mesma terminando em uma ponta branca, contrastando com o centro negro e com retrizes centrais prolongadas. O bico é comprido e ligeiramente curvado para baixo, com a base da mandíbula vermelha. Faixa superciliar e infraocular pardacentas delimitando uma faixa malar negra. Garganta, partes inferiores e coberteiras superiores da cauda cor de canela uniforme. Dorso esverdeado.",
    "peconhento": "false",
    "agressivo": "false"
  },
  {
    "id": 94,
    "imagem": "synallaxisruficapilla.jpg",
    "nomePopular": "Pichororé",
    "nomeCientifico": "Synallaxis ruficapilla ",
    "familia": "Furnariidae ",
    "habitat": "Espécie mais associada e encontrada em matas úmidas como na Mata Atlântica e matas mesófilas, ocasionalmente podem ocupar cerrados e matas secas. Vive nas brenhas internas e na orla da mata. Às vezes pula no solo.",
    "habito": "é uma ave insectívora que se alimenta de insetos e aranhas, forrageando em diferentes níveis da vegetação. Geralmente solitário ou em pares, pode ser visto em pequenos grupos durante a migração. Sua vocalização melodiosa é usada para comunicação e atração de parceiros.\r\n\r\nNa reprodução, constrói ninhos em arbustos ou árvores, onde a fêmea coloca de dois a cinco ovos, incubados por ambos os pais. O pichororé prefere florestas tropicais e subtropicais, adaptando-se bem a ambientes densos. No entanto, a destruição de florestas e a fragmentação de habitats representam desafios para sua sobrevivência.",
    "caractGeral": "Mede entre 13 e 17 centímetros de comprimento e pesa entre 12 e 16 gramas.\r\nApresenta a coroa inteiramente castanho avermelhada brilhante, delimitada abaixo por uma sobrancelha amarelada contrastando com os lores e as faces cinza amarronzados escuras. As partes superiores são na sua maior parte marrom. As coberteiras das asas e cauda são castanho avermelhado. A cauda é curta quando comparada com outras espécies do gênero Synallaxis. A garganta é cinzenta com tonalidade prateada, O peito é cinza e o ventre apresenta uma coloração ocrácea pálida e fosca.\r\nO imaturo da espécie não apresenta a ampla sobrancelha clara e amarelada dos indivíduos adultos, nem a coloração castanha da asa e cauda.",
    "peconhento": "false",
    "agressivo": "false"
  },
  {
    "id": 95,
    "imagem": "veniliornisspilogaster.jpg",
    "nomePopular": "picapauzinho-verde- carijó ",
    "nomeCientifico": "Veniliornis spilogaster ",
    "familia": "Picidae ",
    "habitat": " Vive em matas secundárias, sejam estas próximas a zonas urbanas ou rurais.",
    "habito": "Dorme dentro de tocos de árvore durante o ano e costuma ser uma ave agressiva quando capturado pelo ser humano.",
    "caractGeral": "É uma ave que mede aproximadamente entre 16 e 19 cm, se alimenta de insetos que encontrada no tronco e sob as cascas das árvores, mas pode também ingerir pequenos frutos. A coloração de sua plumagem lhe permite uma ótima camuflagem em meio a vegetação. Possui um canto forte e chamativo.",
    "peconhento": "false",
    "agressivo": "true"
  },
  {
    "id": 96,
    "imagem": "sciurusingrami.PNG",
    "nomePopular": "Caxinguelê ",
    "nomeCientifico": "Sciurus ingrami",
    "familia": "Sciuridae",
    "habitat": "Esses animais têm o costume de fazerem ninhos e ficarem em troncos de árvores (onde há mais comida)",
    "habito": " Este animal possui dois picos de reprodução  e são poligâmicos, ou seja, possui vários parceiros sexuais. Eles se alimentam de frutos e sementes\r\n",
    "caractGeral": " Esses animais também podem ser conhecidos como  (serelepes)\r\n",
    "peconhento": "false",
    "agressivo": "false"
  },
  {
    "id": 97,
    "imagem": "synallaxisspixi.jpg",
    "nomePopular": "João-teneném",
    "nomeCientifico": "Synallaxis spixi ",
    "familia": "Furnariidae ",
    "habitat": "Habita campos e áreas arbustivas, bordas de florestas, campos de altitude e áreas próximas a habitações.",
    "habito": "Costuma pular ou esgueirar-se em meio à vegetação mais densa, empoleirando-se em locais abertos apenas para cantar.",
    "caractGeral": "Com apenas 16 centímetros e pesando 14 gramas, o joão-teneném é bem simpático. Possui cor ferrugem no alto da cabeça e nas asas; sua cauda é comprida, graduada com cor amarronzada. As bases das penas cinzentas da garganta são pretas. As costas e partes inferiores do corpo são pardo-oliváceas. O joão-teneném jovem não tem a cor ferrugem na cabeça e nas asas.\r\nÉ facilmente reconhecido pelo seu canto - “bentereré, bentereré…”, lembrando “joão-teneném”, emitida várias vezes.",
    "peconhento": "false",
    "agressivo": "false"
  },
  {
    "id": 98,
    "imagem": "cranioleucapallida.jpg",
    "nomePopular": "Arredio-pálido",
    "nomeCientifico": "Cranioleuca pallida ",
    "familia": "Furnariidae ",
    "habitat": "Vive nas copas na orla da mata.",
    "habito": "De asa redonda e mole, levanta voo apenas em último recurso, dirigindo-se a pouca altura, para a brenha mais próxima.",
    "caractGeral": "Tem 13,5 centímetros, ao contrário de alguns membros do gênero Cranioleuca, a cauda do arredio-pálido é curta e mais rígida, não servindo para apoiar-se. Tem vértice vermelho e é pardo quando jovem.\r\nSuas manifestações sonoras são o chamado “tzíssik”, “tíssi-sick”; e o assobio “psi-psi-psi… psrrrrr”, repetido continuamente.",
    "peconhento": "false",
    "agressivo": "false"
  },
  {
    "id": 99,
    "imagem": "piculusaurulentus.jpg",
    "nomePopular": "pica-pau-dourado ",
    "nomeCientifico": "Piculus aurulentus ",
    "familia": "Picidae ",
    "habitat": "habita principalmente florestas tropicais e subtropicais, especialmente em áreas com árvores altas e densas. Ele é frequentemente encontrado em florestas de galeria, bordas de florestas e matas ciliares. Essa espécie prefere ambientes com uma boa diversidade de árvores, onde pode forragear por insetos, larvas e frutas. O pica-pau-dourado é também visto em áreas de vegetação secundária e, em algumas regiões, pode se adaptar a ambientes urbanos com parques e jardins que ofereçam árvores adequadas para nidificação e forrageio.",
    "habito": "Habita o interior e as bordas da Mata Atlântica montana (de 750 a 2000m de altitude), com sub-bosque tomado por soqueiras de bambus; nas matas subtropicais no Sul. Também frequenta matas mesófilas, matas ciliares e matas de araucárias. Vive sozinho ou aos pares, acompanhando bandos mistos pelo sub-bosque e estrato médio de áreas serranas florestadas do Sudeste e Sul do Brasil. Suja a plumagem, principalmente quando encosta na terra e no capim. Dorme e abriga-se da chuva pesada em ocos de árvores.",
    "caractGeral": "Mede entre 21 e 22 centímetros de comprimento e pesa entre 22 e 68 gramas. O macho tem a testa vermelha brilhante até a nuca com borda de oliva muito fino, estreita faixa pós-ocular branco-amarelada que termina na nuca. Apresenta os lados da cabeça oliváceos atravessados por duas faixas amarelas horizontais, garganta amarela, faixa malar vermelha. Peito e ventre são verde-oliva barrados de branco. O crisso é escuro com intenso barrado branco. Manto e coberteiras das asas verde-oliva. Rêmiges escuras barradas de castanho. Cauda enegrecida.\r\nA fêmea apresenta a coroa verde-oliva da mesma cor do manto, podendo apresentar uma mancha vermelha na parte posterior da coroa, próximo da nuca.\r\nOs jovens apresentam a plumagem bastante parecida com a plumagem da fêmea da espécie, entretanto as cores são mais apagadas e sem os vermelhos intensos característicos na coroa e faixa malar.",
    "peconhento": "false",
    "agressivo": "false"
  },
  {
    "id": 100,
    "imagem": "phacellodomuserythrophthalmus.jpg",
    "nomePopular": "João-botina-da-mata",
    "nomeCientifico": "Phacellodomus erythrophthalmus ",
    "familia": "Furnariidae ",
    "habitat": "Habita matas úmidas ao longo de rios e lagoas, em brejos e restingas pantanosas, sempre onde houver solo encharcado e lamacento.",
    "habito": "Prefere matas escuras e com boa vegetação composta por lianas e cipós, de onde tira seu alimento e encontra material para a confecção de seu curioso ninho. Vocaliza constantemente sua sequência de pios repetitivos e levemente decrescente (tio-tio-tio-tio-tio-tio…), em escala semelhante à do Arapaçu-de-garganta-branca ( Xiphocolaptes albicollis ), porém mais longa. Emite também outros chamados bem característicos. Responde",
    "caractGeral": "Mede cerca de 17 cm de comprimento, com plumagem marrom, fronte, garganta e peito ferrugíneos e olhos em cores que vão do amarelo ao vermelho claro, passando pelo alaranjado. Cauda grande que quase sempre permanece aberta em semi-leque .",
    "peconhento": "false",
    "agressivo": "false"
  },
  {
    "id": 101,
    "imagem": "anabacerthiaamaurotis.jpg",
    "nomePopular": "Limpa-folha-miúdo",
    "nomeCientifico": "Anabacerthia amaurotis ",
    "familia": "Furnariidae ",
    "habitat": " Vive no sub-bosque das matas, sendo raro em florestas muito alteradas.",
    "habito": "Vive em casais. Segue bandos mistos de aves.",
    "caractGeral": "é uma pequena ave da família Tyrannidae, medindo cerca de 10 a 12 centímetros. Possui plumagem verde-oliva, cabeça cinza e asas e cauda mais escuras. Seus olhos são grandes e claros, e o bico é fino e levemente curvado, adaptado para capturar insetos.\r\n\r\nEssa ave é ativa e inquieta, frequentemente saltando entre galhos e se escondendo na vegetação densa para evitar predadores. Sua vocalização é melodiosa, típica da família Tyrannidae. O limpa-folha-miúdo é bem adaptado a florestas tropicais e subtropicais da América do Sul, onde desempenha um papel importante no controle de insetos.",
    "peconhento": "false",
    "agressivo": "false"
  },
  {
    "id": 102,
    "imagem": "caviasp.PNG",
    "nomePopular": "Preá",
    "nomeCientifico": "Cavia sp",
    "familia": "Caviidae",
    "habitat": "Vivem em bordas de mata, campos e próximos a brejos.",
    "habito": "Se alimenta de gramíneas\r\n",
    "caractGeral": "Possui aproximadamente 25 cm. Curiosidade: em inglês seu nome significa “porquinho-da-índia-brasileiro”\r\n",
    "peconhento": "false",
    "agressivo": "false"
  },
  {
    "id": 103,
    "imagem": "sylvilagusbrasiliensis.jpg",
    "nomePopular": "Tapiti",
    "nomeCientifico": "Sylvilagus brasiliensis",
    "familia": "Leporidae",
    "habitat": "Vivem em bordas de florestas densas, mas pode habitar banhados e margens de rios",
    "habito": "São solitários e possuem comportamentos noturnos. Durante o dia ficam escondidos em troncos ocos, no meio de buracos ou em folhas. Esses animais são herbívoros. \r\n",
    "caractGeral": "Podem medir de 21 a 40cm, podendo ter mais de 1,20kg.\r\nSua cor é pardo-amarelada\r\n",
    "peconhento": "false",
    "agressivo": "false"
  },
  {
    "id": 104,
    "imagem": "chironiusexoletus.jpg",
    "nomePopular": "cobra-de-pescoço-de-cobra",
    "nomeCientifico": "Chironius exoletus",
    "familia": "Colubridae ",
    "habitat": "Vivem em florestas. Essas podem ser dos tipos tropical perene, florestas de galeria e algumas florestas subtropicais deciduais.",
    "habito": "Serpente de vida livre.",
    "caractGeral": "É uma espécie de serpente ovípara, possui corpo pequeno, é pouco robusta. Alimentam-se principalmente de anuros arborícolas, indicando que forrageia principalmente no substrato arbóreo.",
    "peconhento": "false",
    "agressivo": "false"
  },
  {
    "id": 105,
    "imagem": "chironiusbicarinatus.jpg",
    "nomePopular": "Cobra-cipó-verde",
    "nomeCientifico": "Chironius bicarinatus",
    "familia": "Colubridae ",
    "habitat": "Floresta de Mata Atlântica.",
    "habito": " Sub-arborícola e possui atividade diurna.",
    "caractGeral": "Serpente não peçonhenta de tamanho mediano a grande, possui corpo muito delgado e cauda muito longa. Alimentam-se de anuros e de lagartos. Ovípara, há registros de fêmeas que portam de quatro a dez ovos. No bote, os indivíduos elevam a parte superior do corpo, inflam e achatam lateralmente o pescoço e escancaram a boca. Apesar de possuir veneno, essa espécie não é capaz de matar seres humanos.",
    "peconhento": "false",
    "agressivo": "false"
  },
  {
    "id": 106,
    "imagem": "chironiusfuscus.jpg",
    "nomePopular": "Cobra-cipó ",
    "nomeCientifico": "Chironius fuscus ",
    "familia": "Colubridae",
    "habitat": "É encontrada em florestas tropicais, áreas alagadas e matas ciliares, geralmente em regiões com vegetação densa",
    "habito": "É uma cobra arborícola e terrestre, frequentemente vista em árvores e arbustos, onde se camufla bem.",
    "caractGeral": "A cobra-cipó (Chironius fuscus) possui um corpo esguio e alongado, que pode chegar a até 2 metros de comprimento. Sua coloração varia entre verde, com tons amarelados ou marrons, o que proporciona uma excelente camuflagem em seu habitat natural. Esta cobra é predominantemente arborícola, mas também pode ser encontrada em solo, especialmente em áreas com vegetação densa. Seus olhos são grandes, o que a ajuda na caça de pequenos vertebrados, como anfíbios e lagartos. Além disso, sua natureza tímida a leva a evitar o contato humano sempre que possível.",
    "peconhento": "false",
    "agressivo": "false"
  }
]